<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/yazilar/styles_read.css">
    <title>1.Hikaye</title>
</head>
<body class="center">
    
    <div class="text-container">
        <h1 class="title"></h1>
        <a href="/index.html" class="mainpage-btn" >
            ana sayfaya dön
        </a> 
        <h3>DİRSE HAN OĞLU BOĞAÇ HAN DESTANINI BEYAN EDER HANIM HEY
        </h3>
        <p>Bir g&uuml;n Kam Gan oğlu Han Bayındır yerinden kalkmıştı. Şami otağını yer y&uuml;z&uuml;ne diktirmişti. Alaca g&ouml;lgeliği g&ouml;k y&uuml;z&uuml;ne y&uuml;kselmişti. Bin yerde ipek halıcığı d&ouml;şenmişti. Hanlar hanı Bayındır yılda bir kere ziyafet verip Oğuz beylerini misafir ederdi.</p>
<p>Gene ziyafet tertip edip attan aygır, deveden erkek deve, koyundan ko&ccedil; kestirmişti. Bir yere ak otağ, bir yere kızıl otağ, bir yere kara otağ kurdurmuştu. Kimin ki oğlu kızı yok, kara otağa kondurun, kara ke&ccedil;e altına d&ouml;şeyin, kara koyun yahnisinden &ouml;n&uuml;ne getirin, yerse yesin, yemezse kalksın gitsin demiştir. Oğlu olanı ak otağa, kızı olanı kızıl otağa kondurun, oğlu kızı olmayana Allah Taala beddua etmiştir, biz de beddua ederiz, belli bilsin demiş idi. Oğuz beyleri bir bir gelip toplanmağa başladı.</p>
<p>Meğer Dirse Han derlerdi bir beyin oğlu kızı yok idi.</p>
<p>S&ouml;ylemiş, g&ouml;relim hanım ne s&ouml;ylemiş:</p>
<p><em>Serin serin tan yelleri estiğinde</em></p>
<p><em>Sakallı boza &ccedil;alan &ccedil;ayır kuşu &ouml;tt&uuml;ğ&uuml;nde</em></p>
<p><em>Sakalı uzun m&uuml;ezzin ezan okuduğunda</em></p>
<p><em>B&uuml;y&uuml;k cins atlar sahibini g&ouml;r&uuml;p homurdandığında Aklı karalı se&ccedil;ilen &ccedil;ağda</em></p>
<p><em>G&ouml;ğs&uuml; g&uuml;zel koca dağlara g&uuml;n vuranca</em></p>
<p><em>Bey yiğitlerin kahramanların birbirine koyulduğu &ccedil;ağda</em></p>
<p>sabahın ilk aydınlığında Dirse Han kalkarak yerinden doğrulup, kırk yiğidini beraberine alıp Bayındır Han'ın sohbetine geliyordu.</p>
<p>Bayındır Han'ın yiğitleri Dirse Han'ı karşıladılar. Getirip kara otağa kondurdular. Kara ke&ccedil;e, altına d&ouml;şediler. Kara koyun yahnisinden &ouml;n&uuml;ne getirdiler. Bayındır Han'dan buyruk b&ouml;yledir hanım, dediler. Dirse Han der: Bayındır Han benim ne eksikliğimi g&ouml;rd&uuml;, kılıcımdan mı g&ouml;rd&uuml;. Soframdan mi g&ouml;rd&uuml;, benden aşağı kimseleri ak otağa, kızıl otağa kondurdu, benim su&ccedil;um ne oldu ki kara otağa kondurdu dedi. Dediler: Hanım, bug&uuml;n Bayındır Han'dan buyruk ş&ouml;yledir ki oğlu kızı olmayana Tanrı Taala beddua etmiştir, biz de beddua ederiz demiştir dediler. Dirse Han yerinden kalktı, der: Kalkarak yiğitlerim yerinizden doğrulun, bu garaip bana ya bendendir ya hatundandır dedi.</p>
<p>Dirse Han evine geldi. &Ccedil;ağırıp hatununa s&ouml;yler, g&ouml;relim ne</p>
<p>s&ouml;yler:</p>
<p><em>Beri gel başımın bahtı evimin tahtı<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Evden &ccedil;ıkıp y&uuml;r&uuml;y&uuml;nce servi boylum<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Topuğunda sarmaşınca kara sa&ccedil;lım Kurulu yaya benzer &ccedil;atma kaşlım<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>&Ccedil;ift badem sığmayan dar ağızlım<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Kavunum yemişim d&uuml;vleğim</em></p>
<p><em>G&ouml;r&uuml;yor musun neler oldu</em></p>
<p>Kalkarak Han Bayındır yerinden doğrulmuş, bir yere ak otağ, bir yere kızıl otağ, bir yere kara otağ diktirmiş, oğulluyu ak otağa, kızlıyı kızıl otağa, oğlu kızı olmayanı kara otağa kondurun, kara ke&ccedil;e altına d&ouml;şeyin, kara koyun yahnisinden &ouml;n&uuml;ne getirin, yerse yesin, yemezse kalksın gitsin, onun ki oğlu kızı olmaya Tanrı Taala ona beddua etmiştir, biz de beddua ederiz demiş. Ben varınca gelerek karşıladılar kara otağa kondurdular, kara ke&ccedil;e altıma d&ouml;şediler, kara koyun yahnisinden &ouml;n&uuml;me getirdiler, oğlu kızı olmayana Tanrı Taala beddua etmiştir, biz de beddua ederiz, belli bil dediler: Senden midir, benden midir, Tanrı Taala bize bir topa&ccedil; gibi oğul vermez nedendir, dedi, s&ouml;yledi:</p>
<p>Der:</p>
<p><em>Han kızı yerimden kalkayım mı<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Yakan ile boğazından tutayım mı<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Kaba &ouml;k&ccedil;emin altına atayım mı<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Kara &ccedil;elik &ouml;z kılıcımı elime alayım mi<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>&Ouml;z g&ouml;vdenden başını keseyim mi<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Can tatlılığını sana bildireyim mi<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Alca kanını yer y&uuml;z&uuml;ne d&ouml;keyim mi<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Han kızı sebebi nedir s&ouml;yle bana<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>M&uuml;thiş gazap ederim şimdi sana</em></p>
<p>dedi.</p>
<p>Dirse Han'ın hatunu s&ouml;ylemiş, g&ouml;relim ne s&ouml;ylemiş. Der: Hey Dirse Han, bana gazap etme, incinip acı s&ouml;zler s&ouml;yleme, yerinden kalk, alaca &ccedil;adırını yer y&uuml;z&uuml;ne diktir, attan aygır, deveden erkek deve, koyundan ko&ccedil; keş, İ&ccedil; Oğuz'un Dış Oğuz'un beylerini basma topla, a&ccedil; g&ouml;rsen doyur, &ccedil;ıplak g&ouml;rsen donat, bor&ccedil;luyu borcundan kurlar, tepe gibi et yığ, g&ouml;l gibi kımız sağdır, b&uuml;y&uuml;k ziyafet ver, dilek dile, olur ki bir ağzı dualının hayır duası ile Tanrı bize bir topa&ccedil; gibi &ccedil;ocuk verir, dedi.</p>
<p>Dirse Han dişi ehlinin s&ouml;z&uuml; ile b&uuml;y&uuml;k bir ziyafet verdi, dilek diledi. Attan aygır, deveden erkek deve, koyundan ko&ccedil; kestirdi. İ&ccedil; Oğuz, Dış Oğuz beylerini basma topladı. A&ccedil; g&ouml;rse doyurdu. &Ccedil;ıplak g&ouml;rse donattı. Bor&ccedil;luyu borcundan kurtardı. Tepe gibi et yığdı, g&ouml;l gibi kımız sağdırdı. El kaldırdılar, dilek dilediler. Bir ağzı dualının hayır duası ile Allah Taala bir &ccedil;ocuk verdi. Hatunu hamile oldu. Bir nice m&uuml;ddetten sonra bir oğlan doğurdu. Oğlancığım dadılara verdi, baktırdı.</p>
<p>At ayağı &ccedil;abuk, ozan dili &ccedil;evik olur. Her kemikli gelişir, kaburgalı b&uuml;y&uuml;r. Oğlan on beş yaşına girdi. Oğlanın babası Bayındır Han'ın ordusuna karıştı.</p>
<p>Meğer hanım. Bayındır Han'ın bir boğası var idi, bir de erkek devesi var idi. O boğa sert tasa boynuz vursa un gibi &ouml;ğ&uuml;t&uuml;rd&uuml;. Bir yazın bir g&uuml;z&uuml;n boğa ile erkek deveyi savaştırırlardı. Bayındır Han kudretli Oğuz beyleri ile temaşa ederdi. Seyreder eğlenirdi.</p>
<p>Meğer sultanım, gene yazın boğayı saraydan &ccedil;ıkardılar. &Uuml;&ccedil; kişi sağ yanından, &uuml;&ccedil; kişi sol yanından demir zincir ile boğayı tutmuşlardı. Gelip meydanın ortasında koyu verdiler. Meğer sultanım, Dirse Han'ın oğlancığı &uuml;&ccedil; de kabile &ccedil;ocuğu meydanda aşık oynuyorlardı. Boğayı koyu verdiler; oğlancıklara ko&ccedil; dediler.</p>
<p>O &uuml;&ccedil; oğlan ka&ccedil;tı. Dirse Han'ın oğlancığı ka&ccedil;madı. ok meydanın ortasında baktı durdu. Boğa da oğlana s&uuml;rd&uuml; geldi. Diledi ki oğlanı helak kılsın. Oğlan yumruğu ile boğanın alnına kıyasıya tutup vurdu. Boğa geri geri gitti. Boğa oğlana s&uuml;rd&uuml; tekrar geldi. Oğlan yine boğanın alnına yumruğu ile sert vurdu. Oğlan bu sefer boğanın alnına yumruğunu dayadı, s&uuml;rd&uuml; meydanın basma &ccedil;ıkardı. Boğa ile oğlan bir hamle &ccedil;ekiştiler. İki k&uuml;rek kemiğinin &uuml;st&uuml;ne boğanın k&ouml;p&uuml;k bağlandı. Ne oğlan yener, ne boğa yener. Oğlan fikreyledi, der: Bir dama direk vururlar, o dama destek olur, ben bunun alnına niye destek oluyorum duruyorum dedi. Oğlan boğanın alnından yumruğunu giderdi, yolundan s&ouml;v&uuml;ld&uuml;. Boğa ayak &uuml;st&uuml;nde duramadı, d&uuml;şt&uuml; tepesinin &uuml;st&uuml;ne yikıldı Oğlan bı&ccedil;ağına el attı. Boğanın basını kesti. Oğuz beyleri gelip oğlanın basma toplandılar, aferin dediler. Dedem Korkut gelsin, bu oğlana ad koysun, beraberine alıp babasına varsın, babasından oğlana beylik istesin, taht alıversin dediler.</p>
<p>&Ccedil;ağırdılar. Dedem Korkut gelir oldu. Oğlanı alıp babasına vardı. Dede Korkut oğlanın babasına s&ouml;ylemiş, g&ouml;relim hanım ne s&ouml;ylemiş:</p>
<p>Der:</p>
<p><em>Hey Dirse Han beylik ver bu oğlana Taht ver erdemlidir</em></p>
<p><em>Boynu uzun b&uuml;y&uuml;k cins at ver bu oğlana Biner olsun h&uuml;nerlidir</em></p>
<p><em>Ağıllardan on bin koyun ver bu oğlana Etlik olsun h&uuml;nerlidir</em></p>
<p><em>Develerden kızıl deve ver bu oğlana</em></p>
<p><em>Y&uuml;k taşıyıcı olsun h&uuml;nerlidir</em></p>
<p><em>Altın başlı otağ ver bu oğlana G&ouml;lge olsun erdemlidir</em></p>
<p><em>Omuzu kuşlu c&uuml;bbe elbise ver bu oğlana. Giyer olsun h&uuml;nerlidir.</em></p>
<p>Bayındır Han'ın ak meydanında bu oğlan cenk etmiştir, bir boğa &ouml;ld&uuml;rm&uuml;ş senin oğlun, adı Boğa&ccedil; olsun, adını ben verdim yaşını Allah versin dedi. Dirse Han oğlana beylik verdi, taht verdi.</p>
<p>Oğlan tahta &ccedil;ıktı, babasının kırk yiğidini anmaz oldu. O kırk yiğit haset eylediler, birbirine s&ouml;ylediler Gelin oğlanı babasına &ccedil;ekiştirelim. Olur ki &ouml;ld&uuml;r&uuml;r, gene bizim izzetimiz h&uuml;rmetimiz onun babasının yanında hoş olur, ziyade olur dediler.</p>
<p>Vardı bu kırk yiğidin yirmisi bir yana. Yirmisi de bir yana oldu. &Ouml;nce yirmisi vardı, Dirse Han'a şu haberi getirdi, der: G&ouml;r&uuml;yor musun Dirse Han neler oldu, murada maksuda ermesin, senin oğlun k&ouml;t&uuml; &ccedil;ıktı hayirsız &ccedil;ıktı, kırk yiğidini yanına aldı, kudretli Oğuz'un &uuml;st&uuml;ne y&uuml;r&uuml;y&uuml;ş etti, nerede g&uuml;zel ortaya &ccedil;ıktı ise &ccedil;ekip aldı, ak sakallı ihtiyarın ağzına s&ouml;vd&uuml;, ak b&uuml;r&ccedil;ekli kadının s&uuml;tunu &ccedil;ekti, akan duru sulardan haber ge&ccedil;er, &ccedil;apraz yatan Ala Dağ'dan haber aşar, hanlar hanı Bayındır'a haber varır, Dirse Han'ın oğlu b&ouml;yle g&ouml;r&uuml;lmemiş şey yapmış derler, gezdiğinden &ouml;ld&uuml;ğ&uuml;n daha iyi olur. Bayındır Han seni &ccedil;ağırır, sana m&uuml;thiş gazap eyler, b&ouml;yle oğul senin nene gerek, b&ouml;yle oğul olmaktan olmamak daha iyidir, &ouml;ld&uuml;rsene dediler. Dirse Han varın getirin, &ouml;ld&uuml;reyim, dedi.</p>
<p>B&ouml;yle deyince hanım, o namertlerin yirmisi daha &ccedil;ıka geldi ve bir dedikodu onlar da getirdiler. Der: Kalkarak Dirse Han senin oğlun yerinden doğruldu, g&ouml;ğs&uuml; g&uuml;zel koca dağa ava &ccedil;ıktı, sen var iken av avladı kuş kuşladı, anasının yanma alıp geldi, al şarabın keskininden aldı i&ccedil;ti. Anası ile sohbet eyledi, babasına kast eyledi, senin oğlun k&ouml;t&uuml; &ccedil;ıktı hayırsız &ccedil;ıktı, &ccedil;apraz yatan Ala Dağ'dan haber ge&ccedil;er, hanlar hanı Bayındır'a haber varır, Dirse Han'ın oğlu b&ouml;yle g&ouml;r&uuml;lmemiş şey yapmış derler, seni &ccedil;ağırtırlar, Bayındır Han'ın katında sana gazap olur, b&ouml;yle oğul nene gerek, &ouml;ld&uuml;rsene dediler. Dirse Han der: Varın getirin &ouml;ld&uuml;reyim, b&ouml;yle oğul bana gerekmez, dedi. Dirse Han'ın hizmetkarları der: Biz senin oğlunu nasıl getirelim, senin oğlun bizim s&ouml;z&uuml;m&uuml;z&uuml; dinlemez, bizim s&ouml;z&uuml;m&uuml;zle gelmez, kalkıp yerinden doğrul, yiğitlerini okşa beraberine al, oğluna uğra, yanına alıp ava &ccedil;ık, kuş u&ccedil;urup av avlayıp oğlunu oklayıp &ouml;ld&uuml;rmeğe bak, eğer b&ouml;yle &ouml;ld&uuml;rmezsen bir t&uuml;rl&uuml; daha &ouml;ld&uuml;remezsin, belli bil dediler.<span class="Apple-converted-space">&nbsp;</span></p>
<p>&nbsp;</p>
<p><em>Serin serin tan yelleri estiğinde</em></p>
<p><em>Sakallı boza &ccedil;alan &ccedil;ayır kuşu &ouml;tt&uuml;ğ&uuml;nde</em></p>
<p><em>B&uuml;y&uuml;k cins atlar sahibim g&ouml;r&uuml;p homurdandığında</em></p>
<p><em>Sakalı uzun m&uuml;ezzin ezan okuduğunda</em></p>
<p><em>Aklı karalı se&ccedil;ilen &ccedil;ağda</em></p>
<p><em>Kudretli Oğuzun gelininin kızının bezendiği &ccedil;ağda</em></p>
<p><em>G&ouml;ğs&uuml; g&uuml;zel koca dağlara g&uuml;n vurunca<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Bey yiğitlerin kahramanların birbirine koyulduğu &ccedil;ağda</em></p>
<p>sabahın ilk aydınlığında Dirse Han yerinden kalktı. Oğlancığını yanına alıp kırk yiğidi beraberine aldı, ava &ccedil;ıktı.</p>
<p>Av avladılar, kuş kuşladılar. O kırk namerdin bir ka&ccedil;ı oğlanın yanına geldi, der: Baban dedi geyikleri kovalasın getirsin benim &ouml;n&uuml;mde tepelesin, oğlumun at koşturuşunu, kılı&ccedil; &ccedil;alışını, ok atışını g&ouml;reyim, sevineyim, kıvanayım, g&uuml;veneyim dedi, dediler. Oğlandır ne bilsin, geyiği kovalıyordu, getiriyordu. babasının &ouml;n&uuml;nde vuruyordu. Babam at koşturuşuma baksın kıvansın, ok atışıma baksın g&uuml;vensin, kılı&ccedil; &ccedil;alışıma baksın sevinsin diyordu. O kırk namertler derler: Dirse Han, g&ouml;r&uuml;yor musun oğlanı, kırda bayırda geyiği kovalıyor senin &ouml;n&uuml;ne getiriyor, geyiğe atarken ok ile seni vurup &ouml;ld&uuml;recek, oğlun seni &ouml;ld&uuml;rmeden sen oğlunu &ouml;ld&uuml;rmeğe bak dediler.</p>
<p>Oğlan geyiği kovalarken babasının &ouml;n&uuml;nden gelip gidiyordu. Dirse Han Korkut sinirli sert yayını eline aldı. &Uuml;zengiye kalkıp kuvvetle &ccedil;ekti, doğrultup attı, oğlanı iki k&uuml;reğinin arasından vurup &ccedil;aktı, yıktı. Ok isabet etti, alca kanı fışkırdı koynu doldu, b&uuml;y&uuml;k cins atının boynunu kucakladı yere d&uuml;şt&uuml;. Dirse Han istedi ki oğlancığının &uuml;st&uuml;ne g&uuml;rleyip d&uuml;şt&uuml;. O kırk namert bırakmadı. Atının dizginim d&ouml;nd&uuml;rd&uuml;, yurduna gelir oldu.</p>
<p>Dirse Han'ın hatunu oğlancığınım ilk avıdır diye attan aygır, deveden erkek deve, koyundan ko&ccedil; kestirdi. Oğuz beylerine ziyafet vereyim dedi. Toparlanıp yerinden kalktı, kırk ince kızı beraberine aldı, Dirse Han'a karşı vardı. Başını kaldırdı Dirse Han'ın y&uuml;z&uuml;ne baktı. Sağ ile soluna g&ouml;z gezdirdi, oğlancığını g&ouml;rmedi. Kara bağrı sarsıldı, b&uuml;t&uuml;n y&uuml;reği oynadı, kara s&uuml;zme g&ouml;zleri kan yaş doldu. &Ccedil;ağırıp Dirse Han'a s&ouml;yler, g&ouml;relim hanım ne s&ouml;yler:</p>
<p><em>Beri gel basımın bahtı evimin tahtı<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Han babamın g&uuml;veyisi<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Kadın anamın sevgisi<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Babamın anamın verdiği<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>G&ouml;z a&ccedil;ıp da g&ouml;rd&uuml;ğ&uuml;m<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>G&ouml;n&uuml;l verip sevdiğim</em></p>
<p><em><span class="Apple-converted-space">&nbsp;</span>A Dirse Han</em></p>
<p><em>Kalkarak yerinden doğruldun<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Yelesi kara cins atına sı&ccedil;rayıp bindin<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>G&ouml;ğs&uuml; g&uuml;zel koca dağa ava &ccedil;ıktın<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>İki vardın bir geliyorsun yavrum hani<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Karanlık gecede bulduğun oğul hani</em></p>
<p><em>&Ccedil;ıksın benim g&ouml;r&uuml;r g&ouml;z&uuml;m a Dirse Han yaman seğriyor</em></p>
<p><em>Kesilsin oğlanın emdiği s&uuml;t damarım yaman sızlıyor<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>San yılan sokmadan ak&ccedil;a temin kalkıp şişiyor<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Yalnızca oğul g&ouml;r&uuml;nm&uuml;yor bağrım yanıyor</em></p>
<p><em>Kuru kuru &ccedil;aylara su saldım</em></p>
<p><em>Kara elbiseli dervişlere adaklar verdim<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>A&ccedil; g&ouml;rsem doyurdum &ccedil;ıplak g&ouml;rsem donattım<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Tepe gibi et yığdım g&ouml;l gibi kımız sağdırdım<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Dilek ile bir oğul zorla buldum</em></p>
<p><em>Yalnız oğul haberini a Dirse Han s&ouml;yle bana</em></p>
<p><em>Karşı yatan Ala Dağdan bir oğul u&ccedil;urdunsa s&ouml;yle bana<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Taşkın akan koşan sudan bir oğul akıttınsa s&ouml;yle bana<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Aslan ile kaplana bir oğul yedirdinse s&ouml;yle bana</em></p>
<p><em>Kara giyimli azgın dinli kafirlere bir oğul aldırdınsa s&ouml;yle bana</em></p>
<p><em>Han babamın katına ben varayım<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Ağır hazine bol asker alayım<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Azgın dinli kafire ben varayım<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Paralanıp cins atımdan inmeyince</em></p>
<p><em>Yenim ile alca kanımı silmeyince<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Kol but olup yer &uuml;st&uuml;ne d&uuml;şmeyince<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Yalnız oğul yollarından d&ouml;nmeyeyim<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Yalnız oğul haberini a Dirse Han s&ouml;yle bana<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Kara başım kurban olsun bug&uuml;n sana</em></p>
<p>dedi. Feryat figan eyledi ağladı. B&ouml;yle deyince Dirse Han hatununa cevap vermedi, o kırk namert karşı geldi, der: Oğlun sağdır esendir, avdadır, bug&uuml;n yarın nerde ise gelir, korkma kaygılanma, bey sarhoştur cevap veremez dediler.</p>
<p>Dirse Han'ın hatunu &ccedil;ekildi geri d&ouml;nd&uuml;. Dayanamadı, kırk ince kızı beraberine aldı. b&uuml;y&uuml;k cins ata binip oğlancığım aramağa gitti. Kışta yazda karı buzu erimeyen Kazılı Dağına geldi &ccedil;ıktı. Al&ccedil;aktan y&uuml;ce yerlere koşturup &ccedil;ıktı. Bakti g&ouml;rd&uuml; bir derenin i&ccedil;ine karga kuzgun iner &ccedil;ıkar, konar kalkar. B&uuml;y&uuml;k cins atını &ouml;k&ccedil;eledi, o tarafa y&uuml;r&uuml;d&uuml;.</p>
<p>Meğer sultanım, oğlan orada yıkılmıştı. Karga kuzgun kan g&ouml;r&uuml;p oğlanın &uuml;st&uuml;ne konmak isterdi. Oğlanın iki k&ouml;pekceğizi var idi. kargayı kuzgunu kovalardı, kondurmazdı. Oğlan orada yıkılınca boz atlı Hızır oğlana hazır oldu. &uuml;&ccedil; defa yarasını eli ile sıvazladı, sana bu yaradan korkma oğlan &ouml;l&uuml;m yoktur, dağ &ccedil;i&ccedil;eği ananın s&uuml;t&uuml; ile senin yarana merhemdir dedi, kayboldu.</p>
<p>Oğlanın anası oğlanın &uuml;st&uuml;ne koşturup &ccedil;ıka geldi. Baktı g&ouml;rd&uuml; oğlancığı alca kana bulanmış yatıyor. &Ccedil;ağırarak oğlancığına s&ouml;yler, g&ouml;relim hanım ne s&ouml;yler:</p>
<p>Der:</p>
<p><em>Kara s&uuml;zme g&ouml;zlerim uyku b&uuml;r&uuml;m&uuml;ş a&ccedil; artık</em></p>
<p><em>On iki kemik&ccedil;iğin harap olmuş topla artık<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Tanrının verdiği tatlı canın seyranda imiş yakala artık<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>&Ouml;z g&ouml;vdende canın var ise oğul haber bana</em></p>
<p><em>Kara başım kurban olsun oğul sana</em></p>
<p><em>Akar senin suların Kazılık Dağı</em></p>
<p><em>Akar iken akmaz olsun</em></p>
<p><em>Biter senin otların Kazılık Dağı<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Biter iken bitmez olsun</em></p>
<p><em>Koşar senin geyiklerin Kazılık Dağı<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Koşar iken koşmaz olsun taş keşlisin<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Ne bileyim oğul arslandan mı oldu<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Yoksa kaplandan mı oldu ne bileyim oğul<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Bu kazalar sana nereden geldi</em></p>
<p><em>O g&ouml;vdende canın var ise oğul haber bana<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Kara başım kurban olsun oğul sana</em></p>
<p><em>Ağız diden bir ka&ccedil; kelime haber bana</em></p>
<p>dedi. B&ouml;yle diyince oğlanın kulağına ses geldi. Başını kaldırdı, ansızın g&ouml;z&uuml;n&uuml; a&ccedil;tı anasının y&uuml;z&uuml;ne baktı. S&ouml;ylemiş, g&ouml;relim hanım ne s&ouml;ylemiş:</p>
<p>Der:</p>
<p><em>Beri gel ak s&uuml;tunu emdiğim kadınım ana<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Ak b&uuml;r&ccedil;ekli izzetli canım ana</em></p>
<p><em>Akanlardan sularına beddua etme<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Kazılık Dağının g&uuml;nahı yoktur</em></p>
<p><em>Bitenlerden otlarına. beddua etme</em></p>
<p><em>Kazılık Dağının su&ccedil;u yoktur<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Koşan geyiklerine beddua etme<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Kazılık Dağının g&uuml;nahı yoktur<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Arslan ile kaplanma beddua etme<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Kazılık Dağının su&ccedil;u yoktur<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Beddua edersen babama et</em></p>
<p><em>Bu su&ccedil; bu g&uuml;nah babamdandır</em></p>
<p>dedi. Oğlan yine der: Ana ağlama, bana bu yaradan &ouml;l&uuml;m yoktur korkma, boz atlı Hızır bana geldi, &uuml;&ccedil; kerre yaramı sıvazladı, bu yaradan sana &Ouml;l&uuml;m yoktur, dağ &ccedil;i&ccedil;eği, ananın s&uuml;t&uuml; sana merhemdir dedi. B&ouml;yle diyince kırk ince kız yayıldılar, dağ &ccedil;i&ccedil;eği topladılar. Oğlanın anası memesin! bir sıktı s&uuml;t&uuml; gelmedi. iki sıktı s&uuml;t&uuml; gelmedi, &uuml;&ccedil;&uuml;nc&uuml;de kendisini zorladı, iyice doldu, sıktı s&uuml;t ile kan karışık geldi. Dağ &ccedil;i&ccedil;eği ile s&uuml;t&uuml; oğlanın yaraşma s&uuml;rd&uuml;ler. Oğlanı ata bindirdiler, alarak yurduna gittiler. Oğlanı hekimlere emanet edip Dirse Han'dan sakladılar.</p>
<p>At ayağı &ccedil;abuk, ozan dili &ccedil;evik olur. Hanım, oğlanın kırk g&uuml;nde yarası iyileşti, sapa sağlam oldu. Oğlan ata biner kılı&ccedil; kuşanır oldu, av avlar kuş kuşlar oldu. Dirse Han'ın haberi yok, oğlancığını &ouml;ld&uuml; biliyor.</p>
<p>O kırk namertler bunu duydular, ne eyleyelim diye konuştular. Dirse Han eğer oğlancığını g&ouml;r&uuml;rse, bırakmaz bizi hep &ouml;ld&uuml;r&uuml;r dediler. Gelin Dirse Han'ı tutalım, ok ellerini ardına bağlayalım, kıl sicim ok boynuna takalım, alıp kafir ellerine y&ouml;nelelim diyerek. Dirse Han'ı tuttular. Ak ellerini ardına bağladılar, kıl sicim boynuna taktılar, ok etinden kan &ccedil;ıkıncaya kadar d&ouml;vd&uuml;ler. Dirse Han yayan, bunlar atlı y&uuml;r&uuml;d&uuml;ler, alıp kanlı kafir ellerine y&ouml;neldiler. Dirse Han esir oldu gider. Dirse Han'ın esir olduğundan Oğuz beylerinin haberi yok.</p>
<p>Meğer sultanım, Dirse Han'ın hatunu bunu duymuş. Oğlancığına karşı varıp s&ouml;ylemiş, g&ouml;relim hanım ne s&ouml;ylemiş:</p>
<p>Der:</p>
<p><em>G&ouml;r&uuml;yor musun ay oğul neler oldu<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Sarp kayalar oynamadı yer oyuldu</em></p>
<p>yurtta d&uuml;şman yok iken senin babanın &uuml;st&uuml;ne d&uuml;şman geldi, o kirk namertler babanın arkadaşları baban; tuttular, ak ellerini ardına bağladılar, kıl sicim ek boynuna taktılar, kendileri atlı babanı yayan y&uuml;r&uuml;tt&uuml;ler, alıp kanlı kafir ellerine y&ouml;neldiler, hanım oğul kalkarak yerinden doğrul, kırk yiğidim beraberine al, babanı o kırk namertten kurtar. y&uuml;r&uuml; oğul. baban sona kıydı ise sen babana kıyma, dedi. Oğlan anasının s&ouml;z&uuml;n&uuml; kırmadı. Boğa&ccedil; Bey yerinden kalktı, kora &ccedil;elik &ouml;z kılıcını beline kuşandı, ok kirişli sert yayını eline aldı, altın mızrağını koluna aldı, b&uuml;y&uuml;k cins atını tutturdu sı&ccedil;rayıp bindi, kırk yiğidini beraberine aldı, babasının ardınca koşturup gitti.</p>
<p><em>Kırk yoldaşım aman</em></p>
<p><em>Tanrının birliğine oktur g&uuml;man</em></p>
<p>benim elimi &ccedil;&ouml;z&uuml;n, kolca kopuzumu elime verin, o yiğidi d&ouml;nd&uuml;reyim, ister beni &ouml;ld&uuml;r&uuml;n ister diriltin, bırakı verin dedi. Elini &ccedil;&ouml;zd&uuml;ler, kolca kopuzunu eline verdiler. Dirse Han oğlancığı olduğunu bilmedi, karşı geldi. S&ouml;yle, g&ouml;relim hanım ne s&ouml;yler :</p>
<p><em>Boynu uzun b&uuml;y&uuml;k cins atlar gider ise benim gider<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Senin de i&ccedil;inde bineğin var ise s&ouml;yle bana<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Savaşmadan vuruşmadan alı vereyim d&ouml;n geri</em></p>
<p><em>Ağıllardan on bin koyun gider ise benim gider<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Senin de i&ccedil;inde etliğin var ise s&ouml;yle bana<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Savaşmadan vuruşmadan alı vereyim d&ouml;n geri<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Develerden kızıl deve gider ise benim gider<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Senin de i&ccedil;inde y&uuml;k taşıyıcın var ise s&ouml;yle bana<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Savaşmadan vuruşmadan alı vereyim d&ouml;n geri<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Altın başlı otağlar gider ise benim gider<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Senin de i&ccedil;inde odan var ise yiğit s&ouml;yle bana<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Savaşmadan vuruşmadan alı vereyim d&ouml;n geri<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Ak y&uuml;zl&uuml; ela g&ouml;zl&uuml; gelinler gider ise benim gider<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Senin de i&ccedil;inde nişanlın var ise yiğit s&ouml;yle bana<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Savaşmadan vuruşmadan alı vereyim d&ouml;n geri<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Ak sakallı ihtiyarlar gider ise benim gider</em></p>
<p><em>Senin de i&ccedil;inde ak sakallı baban var ise yiğit s&ouml;yle bana</em></p>
<p><em>Savaşmadan vuruşmadan kurtarayım d&ouml;n geri</em></p>
<p><em>Benim i&ccedil;in geldin ise oğlancığımı &ouml;ld&uuml;rm&uuml;ş&uuml;m<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Yiğit sana g&uuml;nahı yok d&ouml;n geri</em></p>
<p>dedi. Oğlan burada babasına s&ouml;ylemiş, g&ouml;relim hanım ne s&ouml;ylemiş:</p>
<p><em>Boynu uzun b&uuml;y&uuml;k cins atlar senin gider</em></p>
<p><em>Benim de i&ccedil;inde bineğim var<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Bırakmam yok kırk namerde<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Develerde kızıl deve senin gider<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Benim de i&ccedil;inde y&uuml;k taşıyıcım var<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Bırakmam yok kırk namerde<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Ağıllarda on bin koyun senin gider<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Benim de i&ccedil;inde etliğim var</em></p>
<p><em>Ak y&uuml;zl&uuml; ela g&ouml;zl&uuml; gelin senin gider ise<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Benim de i&ccedil;inde nişanlım var<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Bırakmam yok kırk namerde<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Altın başlı otağlar senin gider ise<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Benim de i&ccedil;inde odam var<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Bırakmam yok kırk namerde</em></p>
<p><em>Ak sakallı ihtiyarlar senin gider ise</em></p>
<p><em>Benim de i&ccedil;inde bir aklı şaşmış şuuru yitmiş ihtiyar babam var</em></p>
<p><em>Bırakmam yok kırk namerde</em></p>
<p>dedi. Kırk yiğidine t&uuml;lbent salladı, el eyledi. Kırk yiğit b&uuml;y&uuml;k cins atım oynattı, oğlanın etrafına toplandı. Oğlan kırk yiğidini beraberine aldı, at tepti, cenk ve savaş etti. Kiminin boynunu vurdu, kimini esir eyledi. Babasını kurtardı, &ccedil;ekildi geri d&ouml;nd&uuml;. Dirse Han burada oğlancığının sağ olduğunu bildi. Hanlar hanı Bayındır oğlana beylik verdi, taht verdi, dedem Korkut destan s&ouml;yledi deyiş dedi, bu Oğuznameyi d&uuml;zd&uuml; koştu, b&ouml;yle dedi:</p>
<p><em>Onlar da bu d&uuml;nyaya geldi ge&ccedil;ti</em></p>
<p><em>Kervan gibi kondu g&ouml;&ccedil;t&uuml;<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Onları da ecel aldı yer gizledi</em></p>
<p><em>Fani d&uuml;nya yine kaldı<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Gelimli gidimli d&uuml;nya<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Son ucu &ouml;l&uuml;ml&uuml; d&uuml;nya</em></p>
<p>Kara &ouml;l&uuml;m geldiğinde ge&ccedil;it versin. Sağlıkla, akılla devletini Hak artırsın. O &ouml;vd&uuml;ğ&uuml;m y&uuml;ce Tanrı dost olarak medet eriştirsin.</p>
<p>Dua edeyim hanım:<span class="Apple-converted-space">&nbsp;</span></p>
<p><em>Yerli kara dağların yıkılmasın.<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>G&ouml;lgeli b&uuml;y&uuml;k ağacın kesilmesin<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Taşkın akan g&uuml;zel suyun kurumasın.<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Kanatlanın u&ccedil;ları kırılmasın.<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Koşar iken ak boz atın sendelemesin.<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Vuruşunca kara &ccedil;elik &ouml;z kılıcın &ccedil;entilmesin.<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>D&uuml;rt&uuml;ş&uuml;rken alaca mızrağın utanmasın.<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Ak b&uuml;r&ccedil;ekli ananın yeri cennet olsun.<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Ak sakallı babanın yeri cennet olsun.<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Hakkın yandırdığı &ccedil;ırağın yana dursun.<span class="Apple-converted-space">&nbsp;</span></em></p>
<p><em>Kadir Tanrı seni namerde muhta&ccedil; eylemesin hanım hey!...</em></p>
</body>
</html>