<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/yazilar/styles_read.css">
    <title>2.Hikaye</title>
</head>
<body class="center">
    
    <div class="text-container">
        <h1 class="title"  style="text-align: center;">SALUR KAZAN'IN EVİ YAĞMALANMASI DESTANI</h1>
        <a href="/index.html" class="mainpage-btn" >
            ana sayfaya dön
        </a> 
        
        <p>Beylerbeyi Salur Kazan, g&uuml;nlerden bir g&uuml;n doksan ba&#351;l&#305;<br>
            bir ota&#287; diktirmi&#351;. &#304;&ccedil;lerini ipek hal&#305;larla d&ouml;&#351;etmi&#351;.<br>
            Attan ayg&#305;r, deveden bu&#287;ra, koyundan ko&ccedil; kestirmi&#351;. Erkek<br>
            cinsi besili mallardan birer s&uuml;r&uuml; k&#305;rd&#305;rm&#305;&#351;. Seksen yerde b&uuml;y&uuml;k<br>
            kaplar, kazanlar kurdurmu&#351;. Alt&#305;n kadehler, g&uuml;m&uuml;&#351; s&uuml;rahiler<br>
            dizdirmi&#351;. T&uuml;rl&uuml; yemekler yapt&#305;rm&#305;&#351;. So&#287;uk i&ccedil;ecekler<br>
            haz&#305;rlatm&#305;&#351;. Kudretli O&#287;uz beylerine b&uuml;y&uuml;k bir ziyafet<br>
            vermi&#351;. Beyler yi&#287;itler, toplanm&#305;&#351;lar. Kazan Bey&rsquo;in sofras&#305;na<br>
            oturup yiyip i&ccedil;meye ba&#351;lam&#305;&#351;lar. Kazan Bey, kudretli O&#287;uz<br>
            beylerini bir arada g&ouml;r&uuml;nce keyfe gelmi&#351;. &#304;ki dizinin &uuml;zerine<br>
            &ccedil;&ouml;kerek, &ldquo;&Uuml;n&uuml;m&uuml; dinleyin beyler! S&ouml;z&uuml;m&uuml; anlay&#305;n beyler!<br>
            Yata yata yanlar&#305;m&#305;z a&#287;r&#305;d&#305;. Dura dura bellerimiz kurudu.<br>
            Y&uuml;r&uuml;yelim beyler! Av avlayal&#305;m. Ku&#351; ku&#351;layal&#305;m. Semiz geyik<br>
            vural&#305;m. Ota&#287;&#305;m&#305;za d&ouml;n&uuml;p yiyelim, i&ccedil;elim. Birbirimizle ho&#351;<br>
            ge&ccedil;inelim.&rdquo; demi&#351;. O&#287;uz beylerini kara y&uuml;ksek da&#287;lar&#305;nda av<br>
            avlamaya davet etmi&#351;.<br>
            O&#287;uz beyleri, Kazan Bey&rsquo;in av davetini memnuniyetle<br>
            kar&#351;&#305;lam&#305;&#351;. Yaln&#305;z, Aruz Koca, &ldquo;A&#287;am Kazan, iyi g&uuml;zel ho&#351; diyorsun<br>
            da pis dinli G&uuml;rcistan a&#287;z&#305;nda oturuyorsun. Hepimiz<br>
            ava gidersek yerini yurdunu kim bekleyecek?&rdquo; demi&#351;. Kazan<br>
            Bey, &ldquo;Bre Aruz Koca, kayg&#305;lanacak ne var? &#304;limin devleti,<br>
            belimin kuvveti Uruz&rsquo;um b&uuml;y&uuml;y&uuml;p geli&#351;ti. On be&#351;ine de&#287;di.<br>
            Arslan&#305;n yavrusu da arslan olmaz m&#305;? &Uuml;&ccedil; y&uuml;z yi&#287;idime o&#287;lum<br>
            Uruz ba&#351; olsun. Yurdumun yuvam&#305;n &uuml;st&uuml;nde dursun.&rdquo;<br>
            demi&#351;.<br>
            Bu s&ouml;z&uuml;n &uuml;st&uuml;ne daha s&ouml;z s&ouml;ylenmemi&#351;. O&#287;uz beyleri bir<br>
            bir atlanm&#305;&#351;lar. Kazan Bey, ya&#287;&#305;z at&#305;n&#305; &ccedil;ektirip binmi&#351;. D&uuml;ndar<br>
            Bey, aln&#305; beyaz ayg&#305;r&#305;na binmi&#351;. Kara G&ouml;ne, al at&#305;na atlam&#305;&#351;.<br>
            &#350;&icirc;r &#350;emsettin, b&uuml;y&uuml;k beyaz at&#305;na binmi&#351;. Beyrek, boz<br>
            at&#305;na s&#305;&ccedil;ray&#305;p binmi&#351;. Bey Yegenek, doru ayg&#305;r&#305;na binmi&#351;.<br>
            Saymaya kalksak saymakla bitmez. Kudretli O&#287;uz beyleri<br>
            atlar&#305;na binmi&#351;ler. Bunlar&#305;n ard&#305;nca &ouml;teki yi&#287;itler kalkm&#305;&#351;lar.<br>
            B&uuml;y&uuml;k k&uuml;&ccedil;&uuml;k, atl&#305; yaya birbirine kar&#305;&#351;m&#305;&#351;, ala asker olup<br>
            Alada&#287;&rsquo;a ava &ccedil;&#305;km&#305;&#351;lar.<br>
            Me&#287;er O&#287;uzlar&#305;n i&ccedil;inde casus varm&#305;&#351;. Hemen gidip G&uuml;rcistan<br>
            h&uuml;k&uuml;mdar&#305; &#350;&ouml;kl&uuml; Melik&rsquo;e haber vermi&#351;: &ldquo;Salur Kazan,<br>
            O&#287;uz beylerini toplay&#305;p ava &ccedil;&#305;kt&#305;. Bir haftadan &ouml;nce gelmez.<br>
            Obas&#305;n&#305;n &uuml;st&uuml;ne on be&#351; ya&#351;&#305;ndaki o&#287;lu ile &uuml;&ccedil; y&uuml;z oyun arkada&#351;&#305;n&#305;<br>
            b&#305;rakt&#305;. Haberiniz ola!&rdquo; demi&#351;.<br>
            &#350;&ouml;kl&uuml; Melik, derh&acirc;l yedi bin adam atland&#305;rm&#305;&#351;: &ldquo;Gidin,<br>
            Kazan&rsquo;&#305;n obas&#305;n&#305; gece yar&#305;s&#305; bas&#305;n. O&#287;lu k&#305;z&#305; gelini, kimi tutarsan&#305;z<br>
            getirin. Mal&#305;n&#305; m&uuml;lk&uuml;n&uuml; ya&#287;malay&#305;n, al&#305;n. Kalan&#305;<br>
            ate&#351;e verin. Yak&#305;n, y&#305;k&#305;n, gelin!&rdquo; demi&#351;. Kaftan&#305; arkas&#305;ndan<br>
            y&#305;rtma&ccedil;l&#305;, yar&#305; beline kadar kara sa&ccedil;l&#305;, alaca atl&#305; yedi bin k&acirc;fir,<br>
            gece yar&#305;s&#305; d&ouml;rtnala gelmi&#351;. Kazan Bey&rsquo;in ota&#287;&#305;n&#305; t&#305;rt&#305;l gibi<br>
            dalam&#305;&#351;lar. K&#305;z&#305;n&#305; gelini korkutup a&#287;latm&#305;&#351;lar. K&#305;rk bey k&#305;z&#305;<br>
            ile servi boylu Burla Hatun&rsquo;u esir etmi&#351;ler. &#304;htiyar anas&#305;n&#305;<br>
            s&#305;zlat&#305;p deve boynuna asm&#305;&#351;lar. Uruz&rsquo;un ellerini arkas&#305;ndan<br>
            ba&#287;lam&#305;&#351;lar. Boynuna ip ge&ccedil;irip at ard&#305;nda s&uuml;r&uuml;m&uuml;&#351;ler. Kazan<br>
            Bey&rsquo;in a&#287;&#305;r hazinesini, bol paras&#305;n&#305;, tavla tavla atlar&#305;n&#305;,<br>
            katar katar develerini al&#305;p k&acirc;firler gitmi&#351;ler. Ku&#351;luk vakti girmeden<br>
            G&uuml;rcistan&rsquo;a varm&#305;&#351;lar. K&acirc;firlerin beyi, &#350;&ouml;kl&uuml; Melik&rsquo;in<br>
            huzuruna &ccedil;&#305;karak, &ldquo;Salur Kazan&rsquo;&#305;n neyi var neyi yoksa toplay&#305;p<br>
            getirdik. Ona a&#287;&#305;r darbe indirdik.&rdquo; demi&#351;, ald&#305;&#287;&#305; esirlerle<br>
            ganimetleri g&ouml;stermi&#351;.<br>
            &#350;&ouml;kl&uuml; Melik, getirilenlere &#351;&ouml;yle bir g&ouml;z gezdirmi&#351;:<br>
            &ldquo;Kazan&rsquo;a yapaca&#287;&#305;m&#305;z bir k&ouml;t&uuml;l&uuml;k daha var. Kazan&rsquo;&#305;n Kap&#305;l&#305;<br>
            Derbent&rsquo;teki on bin koyununu da getirirsek o zaman iyi<br>
            darbe vurmu&#351; oluruz. Kazan, bir daha belini do&#287;rultamaz!&rdquo;<br>
            demi&#351;. Bunun &uuml;zerine kaftan&#305; arkas&#305;ndan y&#305;rtma&ccedil;l&#305;, yar&#305; beline<br>
            kadar kara sa&ccedil;l&#305;, alt&#305; y&uuml;z k&acirc;fir atlan&#305;p d&ouml;rtnala yola &ccedil;&#305;km&#305;&#351;.<br>
            Kazan Bey&rsquo;in Karac&#305;k ad&#305;nda bir &ccedil;oban&#305; varm&#305;&#351;. Boyu &ouml;yle<br>
            uzunmu&#351; ki ba&#351;&#305; ar&#351;a de&#287;ermi&#351;. Servi dal&#305;na benzer kollar&#305;n&#305;<br>
            kald&#305;rsa bulutlara yetermi&#351;. Saman yabas&#305;n&#305; and&#305;ran elleriyle<br>
            ta&#351;&#305;, demiri hamur gibi yo&#287;ururmu&#351;. Karac&#305;k &Ccedil;oban&rsquo;&#305;n korkusundan<br>
            s&uuml;r&uuml;ye kurt dalmazm&#305;&#351;. &Ccedil;&uuml;nk&uuml; dalan kurt iflah<br>
            olmazm&#305;&#351;. O civardaki otuz &ccedil;oban&#305;n ba&#351;&#305; Karac&#305;k &Ccedil;oban&rsquo;m&#305;&#351;.<br>
            Kazan Bey&rsquo;in on bin koyununu K&#305;yan G&uuml;c&uuml; ve Demir G&uuml;c&uuml;<br>
            ad&#305;ndaki iki karde&#351;i ile yayar, yaylat&#305;rm&#305;&#351;. Geceleyin de Kap&#305;l&#305;<br>
            Derbent&rsquo;teki a&#287;&#305;la kapat&#305;r, zarardan ziyandan esirgermi&#351;.<br>
            G&uuml;n d&ouml;nm&uuml;&#351;, vakit ak&#351;am olmu&#351;. K&#305;yan G&uuml;c&uuml; ile Demir<br>
            G&uuml;c&uuml;, koyunlar&#305; getirip a&#287;&#305;la koymu&#351;lar. Karac&#305;k &Ccedil;oban<br>
            ise karde&#351;lerinin yeme&#287;ini haz&#305;rlam&#305;&#351;, yar&#305;n i&ccedil;in de bir kuzu<br>
            k&#305;zartm&#305;&#351;. &Uuml;&ccedil; karde&#351; yemeklerini yedikten sonra yerlerine<br>
            &ccedil;ekilip yatm&#305;&#351;. &#304;ki karde&#351; m&#305;&#351;&#305;l m&#305;&#351;&#305;l uyurken Karac&#305;k &Ccedil;oban<br>
            kara r&uuml;yalara dalm&#305;&#351;. Bir ara deh&#351;etle irkilip yata&#287;&#305;ndan<br>
            f&#305;rlam&#305;&#351;: &ldquo;Hay&#305;rd&#305;r in&#351;allah!&rdquo; diyerek do&#287;ruca karde&#351;lerini<br>
            uyand&#305;rm&#305;&#351;. Karac&#305;k &Ccedil;oban, karde&#351;leriyle bir olup a&#287;&#305;l&#305;n yolunu<br>
            yola&#287;&#305;n&#305; sa&#287;lamla&#351;t&#305;rm&#305;&#351;. &Uuml;&ccedil; yere de tepe gibi ta&#351; y&#305;&#287;m&#305;&#351;.<br>
            Alaca kollu sapan&#305;n&#305; belinden &ccedil;&ouml;zm&uuml;&#351;. Parma&#287;&#305;na ge&ccedil;irmi&#351;.<br>
            O gece a&#287;&#305;l&#305;n etraf&#305;nda n&ouml;bet tutmaya ba&#351;lam&#305;&#351;.<br>
            Seherle beraber kaftan&#305; arkas&#305;ndan y&#305;rtma&ccedil;l&#305;, yar&#305; beline<br>
            kadar kara sa&ccedil;l&#305;, alt&#305; y&uuml;z k&acirc;fir, d&ouml;rtnala &ccedil;&#305;kagelmi&#351;. Kazan<br>
            Bey&rsquo;in Kap&#305;l&#305; Derbent&rsquo;teki a&#287;&#305;l&#305;n&#305;n &ouml;n&uuml;nde saf tutmu&#351;lar.<br>
            Beyleri ileri &ccedil;&#305;k&#305;p Karac&#305;k &Ccedil;oban&rsquo;a seslenmi&#351;: &ldquo;Karanl&#305;k bast&#305;&#287;&#305;<br>
            zaman kayg&#305;l&#305; &ccedil;oban! Kar ya&#287;mur ya&#287;&#305;nca &ccedil;akmakl&#305; &ccedil;oban!<br>
            S&uuml;t&uuml; peyniri bol kaymakl&#305; &ccedil;oban! D&uuml;n gece biz geldik.<br>
            Salur Kazan&rsquo;&#305;n doksan ota&#287;&#305;n&#305; biz yakt&#305;k, biz y&#305;kt&#305;k, biz yerle<br>
            bir ettik. Salur Kazan&rsquo;&#305;n o&#287;lu Uruz ile &uuml;&ccedil; y&uuml;z adam&#305;n&#305; boyunlar&#305;na<br>
            ip ge&ccedil;irip at ard&#305;nda biz s&uuml;r&uuml;d&uuml;k. G&uuml;rcistan&rsquo;a biz<br>
            g&ouml;t&uuml;rd&uuml;k. Salur Kazan&rsquo;&#305;n han&#305;m&#305; boyu uzun Burla Hatun ile<br>
            k&#305;rk bey k&#305;z&#305;n&#305; biz esir ettik. Salur Kazan&rsquo;&#305;n yerinden kalkamayan<br>
            ihtiyar anas&#305;n&#305; deve boynuna asarak biz g&ouml;t&uuml;rd&uuml;k.<br>
            Salur Kazan&rsquo;&#305;n tavla tavla atlar&#305;na biz bindik. Salur Kazan&rsquo;&#305;n<br>
            katar katar develerini yede&#287;imizde biz &ccedil;ektik. Salur Kazan&rsquo;&#305;n<br>
            a&#287;&#305;r hazinesini, bol ak&ccedil;esini biz kald&#305;rd&#305;k. Bu kadar darbeyi<br>
            Salur Kazan&rsquo;a biz vurduk! &Ccedil;oban, akl&#305;n varsa a&#287;&#305;l&#305;n yola&#287;&#305;n&#305;<br>
            a&ccedil;. Salur Kazan&rsquo;&#305;n koyunlar&#305;n&#305; &ouml;n&uuml;m&uuml;ze kat. Hizmetini<br>
            &#350;&ouml;kl&uuml; Melik&rsquo;e anlat&#305;r&#305;z. Belki sana at, kaftan ba&#287;&#305;&#351;lar. Yoksa<br>
            gerisini sen d&uuml;&#351;&uuml;n.&rdquo; demi&#351;.<br>
            Karac&#305;k &Ccedil;oban, &ldquo;Bre k&acirc;fir! Kaftan&#305;n kafana &ccedil;al&#305;ns&#305;n. Sen<br>
            beni bald&#305;r&#305; &ccedil;&#305;plak m&#305; belledin? Oradan bak&#305;nca al&ccedil;ak m&#305; belledin?<br>
            Senin at&#305;n, benim itim kadar etmez. K&acirc;fir, sana de&#287;il<br>
            s&uuml;r&uuml; kapt&#305;rmak, ak&ccedil;a koyunlar&#305;m&#305;n bir t&uuml;y&uuml;n&uuml; bile vermem.<br>
            Def ol git buradan!&rdquo; demi&#351;. Bunun &uuml;zerine k&acirc;firlerin her<br>
            biri bir yerden at oynat&#305;p sald&#305;rm&#305;&#351;. &Uuml;&ccedil; karde&#351; ise &uuml;&ccedil; koldan<br>
            k&acirc;firlerin &uuml;st&uuml;ne sapan ta&#351;&#305; ya&#287;d&#305;rmaya ba&#351;lam&#305;&#351;. Karac&#305;k<br>
            &Ccedil;oban, sapan&#305;n ayas&#305;na bir ta&#351; koyup att&#305;&#287;&#305;nda k&acirc;firlerin biri<br>
            ikisi devrilmi&#351;. &#304;ki ta&#351; koyup att&#305;&#287;&#305;nda &uuml;&ccedil;&uuml; d&ouml;rd&uuml; y&#305;k&#305;lm&#305;&#351;.<br>
            &Uuml;&ccedil; ta&#351; koyup att&#305;&#287;&#305;nda be&#351;i alt&#305;s&#305; yere serilmi&#351;. B&ouml;ylece &uuml;&ccedil;<br>
            y&uuml;z k&acirc;firi yerinden kalkamaz etmi&#351;. Kalan &uuml;&ccedil; y&uuml;z&uuml; de girecek<br>
            delik aram&#305;&#351;. Ama Karac&#305;k &Ccedil;oban&rsquo;&#305;n y&#305;&#287;d&#305;&#287;&#305; ta&#351;lar t&uuml;kenmi&#351;.<br>
            Sapan ta&#351;&#305; kesilince k&acirc;firler toparlan&#305;verip &uuml;&ccedil; karde&#351;e kar&#351;&#305;<br>
            oka &ccedil;&#305;km&#305;&#351;lar. U&#287;ursuz oklar&#305;yla K&#305;yan G&uuml;c&uuml; ile Demir G&uuml;c&uuml;<br>
            karde&#351;leri &#351;ehit etmi&#351;ler. Karac&#305;k &Ccedil;oban&rsquo;&#305; da &uuml;&ccedil; yerinden oklam&#305;&#351;lar.<br>
            Karac&#305;k &Ccedil;oban, iki karde&#351;inin &#351;ehit d&uuml;&#351;t&uuml;&#287;&uuml;n&uuml; g&ouml;r&uuml;nce<br>
            gayrete gelmi&#351;. Sapana ta&#351; yerine, koyundan ke&ccedil;iden<br>
            eline ne ge&ccedil;mi&#351;se koyup koyup atm&#305;&#351;. Y&uuml;z k&acirc;firi daha orac&#305;kta<br>
            haklam&#305;&#351;. &Ouml;tekilerinin de i&ccedil;ine korku d&uuml;&#351;&uuml;rm&uuml;&#351;. Sa&#287;<br>
            kalan iki y&uuml;z k&acirc;fir bir araya toplanm&#305;&#351;: &ldquo;Murada ermeyesi,<br>
            hepimizi k&#305;r&#305;p ge&ccedil;irecek.&rdquo; Diyerek geldikleri gibi gitmi&#351;ler.<br>
            Karac&#305;k &Ccedil;oban, &#351;ehit d&uuml;&#351;en iki karde&#351;ini defnettikten<br>
            sonra k&acirc;fir le&#351;ini bir yere y&#305;&#287;m&#305;&#351;. K&acirc;fir &ouml;l&uuml;s&uuml;nden Kap&#305;l&#305;<br>
            Derbent&rsquo;te b&uuml;y&uuml;k&ccedil;e bir tepe meydana gelmi&#351;. Daha sonra<br>
            gidip yol kenar&#305;na bir ate&#351; yakm&#305;&#351;. Ke&ccedil;esinden kopard&#305;&#287;&#305; bir<br>
            par&ccedil;a y&uuml;n&uuml; k&uuml;l eyleyip yaralar&#305;na basm&#305;&#351;. &#350;ehit d&uuml;&#351;en iki karde&#351;inin<br>
            arkas&#305;ndan a&#287;larken Kazan Bey&rsquo;e s&ouml;ylenmi&#351;: &ldquo;Salur<br>
            Kazan, Kazan Bey! &Ouml;l&uuml; m&uuml;s&uuml;n, diri mi? Neredesin Bey Kazan!<br>
            Yoksa bu i&#351;lerden haberin mi yok?&rdquo; diye diye a&#287;lam&#305;&#351;.<br>
            Me&#287;er o gece Kazan Bey de kara bir d&uuml;&#351; g&ouml;rm&uuml;&#351;. Yatt&#305;&#287;&#305;<br>
            yerden ok gibi f&#305;rlay&#305;p aya&#287;a kalkm&#305;&#351;. Yan&#305; ba&#351;&#305;nda yatan karde&#351;i<br>
            Kara G&ouml;ne&rsquo;yi uyand&#305;r&#305;p, &ldquo;Biliyor musun karde&#351;im Kara<br>
            G&ouml;ne! R&uuml;yamda neler g&ouml;rd&uuml;m? Yurdumun &uuml;st&uuml;ne kara bulutlar<br>
            &ccedil;&ouml;k&uuml;yordu. Ak ota&#287;&#305;m&#305;n &uuml;zerine y&#305;ld&#305;r&#305;mlar d&uuml;&#351;&uuml;yordu.<br>
            Kuduz kurtlar evimi, &ccedil;ad&#305;r&#305;m&#305; di&#351;leyip y&#305;rt&#305;yordu. Kara<br>
            sa&ccedil;lar&#305;m karg&#305; gibi uzay&#305;p g&ouml;zlerimi &ouml;rt&uuml;yordu. &#304;ki elimi kan<br>
            i&ccedil;inde g&ouml;rd&uuml;m. &#350;ahinim, al&#305;c&#305; ku&#351;um &ouml;l&uuml;yordu. Bu r&uuml;yadan<br>
            sonra uykuyu, umudu yitirdim. Akl&#305;m fikrim ba&#351;&#305;mdan gitti.<br>
            Han karde&#351;im Kara G&ouml;ne! Bu r&uuml;yay&#305; yor, yorumla bana!&rdquo;<br>
            demi&#351;.<br>
            Kara G&ouml;ne, a&#287;abeyinin r&uuml;yas&#305;n&#305; dinleyince &uuml;rperip i&ccedil;<br>
            ge&ccedil;irmi&#351;: &ldquo;Kara bulut dedi&#287;in devletindir. Y&#305;ld&#305;r&#305;m ise askerindir.<br>
            Sa&ccedil; kayg&#305;d&#305;r. Kan kara haberdir. Geri kalan&#305;n&#305; ben<br>
            yoramam. Allah yorsun!&rdquo; deyince Kazan Bey, &ldquo;Av&#305;m&#305; bozma,<br>
            askerimi da&#287;&#305;tma. Ya&#287;&#305;z at&#305; mahmuzlarsam &uuml;&ccedil; g&uuml;nl&uuml;k yolu<br>
            bir g&uuml;nde al&#305;r&#305;m. Yar&#305;n &ouml;&#287;le olmadan yurduma yuvama var&#305;r&#305;m.<br>
            Herkes sa&#287; salim ise ak&#351;am olmadan geri d&ouml;ner gelirim.<br>
            Yok e&#287;er, bir mesele varsa gelmem.&rdquo; deyip gitmi&#351;. Ya&#287;&#305;z at&#305;<br>
            kanatland&#305;r&#305;p g&uuml;n &ouml;&#287;len olmadan yurduna gelmi&#351;. Bakm&#305;&#351; ki<br>
            yeri yurdu yak&#305;lm&#305;&#351; y&#305;k&#305;lm&#305;&#351;. U&ccedil;anlardan kuzgun kalm&#305;&#351;. Ka&ccedil;anlardan<br>
            taz&#305; dola&#351;m&#305;&#351;. Bunu g&ouml;r&uuml;nce y&uuml;re&#287;i, g&ouml;&#287;&uuml;s kab&#305;na<br>
            s&#305;&#287;maz olmu&#351;. Kara &ccedil;ekik g&ouml;zlerinden ya&#351; bo&#351;anm&#305;&#351;. A&#287;&#305;m<br>
            a&#287;&#305;m a&#287;lam&#305;&#351;. S&#305;z&#305;m s&#305;z&#305;m s&#305;zlam&#305;&#351;. Deve gibi b&ouml;&#287;&uuml;rm&uuml;&#351;.<br>
            Kurt gibi ulumu&#351;. Kendini yerden yere vurmu&#351;. Nihayet,<br>
            &ldquo;A&#287;lay&#305;p durmak olmaz.&rdquo; deyip at binmi&#351;. Yurdundan ayr&#305;lan<br>
            izleri s&uuml;re s&uuml;re Kap&#305;l&#305; Derbent ayr&#305;m&#305;na gelmi&#351; ki Karac&#305;k<br>
            &Ccedil;oban&rsquo;&#305; yol &uuml;st&uuml;nde a&#287;lar bulmu&#351;. Karac&#305;k &Ccedil;oban, Kazan<br>
            Bey&rsquo;i g&ouml;r&uuml;nce, &ldquo;&Ouml;lm&uuml;&#351; m&uuml;yd&uuml;n, yitmi&#351; miydin a Kazan! Neredeydin<br>
            be Kazan!&rdquo; deyip bir daha h&#305;&ccedil;k&#305;rm&#305;&#351;.<br>
            Kazan Bey, &ldquo;Bre &Ccedil;oban! Ak ota&#287;&#305;m buradan ge&ccedil;mi&#351;, g&ouml;rd&uuml;n<br>
            m&uuml;? &#304;htiyar anac&#305;&#287;&#305;m&#305;, g&uuml;zel yavuklumu g&ouml;rd&uuml;n m&uuml;?<br>
            Kaz boyunlu gelinimi k&#305;zlar&#305;m&#305; g&ouml;rd&uuml;n m&uuml;? &Uuml;&ccedil; y&uuml;z yi&#287;idiyle<br>
            Uruz&rsquo;umu g&ouml;rd&uuml;n m&uuml;? Tavla tavla atlar&#305;m&#305; g&ouml;rd&uuml;n m&uuml;? Katar<br>
            katar develerimi g&ouml;rd&uuml;n m&uuml;? A&#287;&#305;r hazinemi, bol ak&ccedil;emi<br>
            g&ouml;rd&uuml;n m&uuml;? Hay&#305;rl&#305; bir haber veriver &ccedil;oban bana. Kara ba&#351;&#305;m<br>
            kurban olsun bug&uuml;n sana!&rdquo; demi&#351;. Karac&#305;k &Ccedil;oban, kendi<br>
            derdini unutup konu&#351;maya ba&#351;lam&#305;&#351;: &ldquo;D&uuml;n de&#287;il evvelki g&uuml;n<br>
            &#350;&ouml;kl&uuml; Melik yedi bin atl&#305; kald&#305;rm&#305;&#351;. Oca&#287;&#305;n&#305;n &uuml;st&uuml;ne sald&#305;rm&#305;&#351;.<br>
            Kara donlu, e&#287;ri dinli k&acirc;firler gelmi&#351;. Evini ota&#287;&#305;n&#305; t&#305;rt&#305;l<br>
            gibi k&acirc;firler dalam&#305;&#351;. &#304;htiyar anac&#305;&#287;&#305;n&#305; deve boynuna asarak<br>
            k&acirc;firler g&ouml;t&uuml;rm&uuml;&#351;. Burla Hatun ile k&#305;rk bey k&#305;z&#305;n&#305; k&acirc;firler<br>
            esir etmi&#351;. Uruz&rsquo;u boynuna ip ge&ccedil;irip at ard&#305;nda k&acirc;firler s&uuml;r&uuml;m&uuml;&#351;.<br>
            A&#287;&#305;r hazineni, bol ak&ccedil;eni k&acirc;firler alm&#305;&#351;. Cins atlar&#305;na<br>
            k&acirc;firler binmi&#351;. K&#305;z&#305;l develerini yedekte &ccedil;ekmi&#351;.&rdquo; diyerek<br>
            duydu&#287;unu s&ouml;ylemi&#351;.,<br>
            Karac&#305;k &Ccedil;oban s&ouml;yledik&ccedil;e Salur Kazan, ah u vah etmi&#351;.<br>
            Feryat figan kopar&#305;p a&#287;lam&#305;&#351;. G&ouml;zleri karar&#305;p d&uuml;nya &acirc;lem<br>
            ba&#351;&#305;na dar gelmi&#351;. Bir ara hiddetlenip, &ldquo;A&#287;z&#305;n kurusun, dilin<br>
            &ccedil;&uuml;r&uuml;s&uuml;n &ccedil;oban! Kadir Mevla ba&#351;&#305;na bela yazs&#305;n! Bir daha<br>
            kimseye kara haber veremeyesin.&rdquo; demi&#351;. A&#287;&#305;r beddua etmi&#351;.<br>
            Kazan Bey b&ouml;yle deyince Karac&#305;k &Ccedil;oban, bir daha h&#305;&ccedil;k&#305;rm&#305;&#351;:<br>
            &ldquo;Bana ne k&#305;z&#305;yorsun bey Kazan! G&ouml;&#287;s&uuml;nde bir damlac&#305;k<br>
            yok mudur iman? Alt&#305; y&uuml;z k&acirc;fir de bizim &uuml;st&uuml;m&uuml;ze geldi.<br>
            Sava&#351;t&#305;k, vuru&#351;tuk. D&ouml;rt y&uuml;z k&acirc;fir &ouml;ld&uuml;rd&uuml;m. &#304;ki karde&#351;im<br>
            senin u&#287;runa &#351;ehit d&uuml;&#351;t&uuml;. Ben ise &uuml;&ccedil; yerimden okland&#305;m. Tek<br>
            ba&#351;&#305;ma kald&#305;m da k&acirc;firlere semiz, zay&#305;f bir kuzunu bile kapt&#305;rmad&#305;m.<br>
            Bunun i&ccedil;in mi bana kah&#305;rlan&#305;p beddua edersin? Bu<br>
            mudur su&ccedil;um?&rdquo; demi&#351;.<br>
            Bunun &uuml;zerine Salur Kazan, etti&#287;i beddua i&ccedil;in &ccedil;ok &uuml;z&uuml;lm&uuml;&#351;.<br>
            Yaln&#305;z bir &#351;ey s&ouml;ylemeden at&#305;n&#305; mahmuzlay&#305;p y&uuml;r&uuml;m&uuml;&#351;.<br>
            O gidince Karac&#305;k &Ccedil;oban da pe&#351;inden ko&#351;mu&#351;. &Uuml;&ccedil; solukta<br>
            ya&#287;&#305;z ata yeti&#351;mi&#351;. Kazan Bey, Karac&#305;k &Ccedil;oban&rsquo;&#305; yan&#305; ba&#351;&#305;nda<br>
            g&ouml;r&uuml;nce durmu&#351;: &ldquo;O&#287;ul, sen nereye gidiyorsun?&rdquo; demi&#351;. Karac&#305;k<br>
            &Ccedil;oban da, &ldquo;A&#287;am Kazan, sen evini almaya gidiyorsan;<br>
            ben de iki karde&#351;imin kan&#305;n&#305; almaya gidiyorum!&rdquo; diye cevap<br>
            vermi&#351;. Kazan Bey, &ldquo;&Ccedil;oban olmasayd&#305; Kazan d&uuml;&#351;man&#305;<br>
            yenemezdi.&rdquo; Derler d&uuml;&#351;&uuml;ncesiyle Karac&#305;k &Ccedil;oban&rsquo;&#305; ba&#351;&#305;ndan<br>
            atmaya &ccedil;al&#305;&#351;m&#305;&#351;: &ldquo;O&#287;ul, karn&#305;m a&ccedil;. Yiyecek bir &#351;eyin var m&#305;?&rdquo;<br>
            demi&#351;. Karac&#305;k &Ccedil;oban, &ldquo;A&#287;am, ak&#351;amdan bir kuzu pi&#351;irmi&#351;tim.<br>
            Karde&#351;lerime nasip olmad&#305;. Buyur, &#351;urada yiyelim.&rdquo;<br>
            Deyip kaba g&ouml;lgeli bir ulu a&#287;ac&#305;n alt&#305;nda az&#305;&#287;&#305;n&#305; a&ccedil;m&#305;&#351;. &#304;kisi<br>
            birden oturup &uuml;&ccedil; lokmada koca bir kuzuyu yemi&#351;ler. Karac&#305;k<br>
            &Ccedil;oban, az&#305;&#287;&#305; toplarken Kazan Bey onu tutuvermi&#351;. Getirip<br>
            kaba g&ouml;lgeli ulu a&#287;aca s&#305;k&#305;ca ba&#287;lam&#305;&#351;: &ldquo;Bre, &ccedil;oban! Seni ba&#287;lamasam<br>
            arkamdan ayr&#305;laca&#287;&#305;n yok! Akl&#305;n varsa karn&#305;n ac&#305;kmadan,<br>
            g&ouml;z&uuml;n kararmadan bu a&#287;ac&#305; koparmaya bak! Yoksa<br>
            burada kurda ku&#351;a yem olursun.&rdquo; deyip y&uuml;r&uuml;m&uuml;&#351;.<br>
            Karac&#305;k &Ccedil;oban, gayrete gelerek koca a&#287;ac&#305; yeri yurdu ile<br>
            s&ouml;k&uuml;p &ccedil;&#305;karm&#305;&#351;. S&#305;rt&#305;ndaki a&#287;a&ccedil;la tekrar Kazan Bey&rsquo;in arkas&#305;na<br>
            d&uuml;&#351;m&uuml;&#351;. Yine bir solukta Kazan Bey&rsquo;e yeti&#351;mi&#351;. Kazan<br>
            Bey, Karac&#305;k &Ccedil;oban&rsquo;&#305; s&#305;rt&#305;nda a&#287;a&ccedil;, yan&#305; ba&#351;&#305;nda g&ouml;r&uuml;nce<br>
            durmu&#351;: &ldquo;O&#287;ul, nereye gidiyorsun b&ouml;yle?&rdquo; demi&#351;. Karac&#305;k<br>
            &Ccedil;oban ise, &ldquo;A&#287;am Kazan, k&acirc;firi tepeleyince ac&#305;k&#305;rs&#305;n. Ben de<br>
            bu a&#287;a&ccedil;la sana yemek pi&#351;iririm.&rdquo; diye cevap vermi&#351;. Bu s&ouml;zler<br>
            Salur Kazan&rsquo;&#305;n pek ho&#351;una gitmi&#351;. At&#305;ndan inerek Karac&#305;k<br>
            &Ccedil;oban&rsquo;&#305; &ccedil;&ouml;zm&uuml;&#351;, g&ouml;zlerinden &ouml;pm&uuml;&#351;: &ldquo;Allah nasip eder de<br>
            evimi kurtar&#305;rsam; seni tavlac&#305; ba&#351;&#305; yapay&#305;m.&rdquo; deyip beraberce<br>
            G&uuml;rcistan&rsquo;a do&#287;ru yola &ccedil;&#305;km&#305;&#351;lar.<br>
            &#350;&ouml;kl&uuml; Melik, adamlar&#305;n&#305;n eli bo&#351; geldi&#287;ini g&ouml;r&uuml;nce k&uuml;plere<br>
            binmi&#351;. Adamlar&#305;na ba&#287;&#305;r&#305;p &ccedil;a&#287;&#305;rm&#305;&#351;. Bin bir t&uuml;rl&uuml; hakaret<br>
            eylemi&#351;: &ldquo;Beceriksizler! Alt&#305; y&uuml;z adam gitti. &#304;ki y&uuml;z&uuml; zor sa&#287;<br>
            geldi. Onlar da bir uyuz koyun bile getiremedi. Y&#305;k&#305;l&#305;n kar&#351;&#305;mdan!&rdquo;<br>
            deyip hepsini azarlam&#305;&#351;. Daha sonra beylerine d&ouml;n&uuml;p,<br>
            &ldquo;Biliyor musunuz, Kazan&rsquo;&#305;n en zoruna giden ne olur?<br>
            Uzun boylu Burla Hatun gelsin. Bize kadeh sunup i&ccedil;ki versin.<br>
            Kazan, bunu duyarsa kahr&#305;ndan &ouml;l&uuml;r.&rdquo; demi&#351;. Yerin kula&#287;&#305;<br>
            var derler. &#350;&ouml;kl&uuml; Melik&rsquo;in s&ouml;zleri Burla Hatun&rsquo;a kadar varm&#305;&#351;.<br>
            Bunu duyunca Burla Hatun&rsquo;un can evine ate&#351; d&uuml;&#351;m&uuml;&#351;. Kara<br>
            ba&#287;r&#305; sars&#305;lm&#305;&#351;. Ayd&#305;nl&#305;k g&ouml;zleri kararm&#305;&#351;. Akl&#305; ba&#351;&#305;ndan gitmi&#351;.<br>
            Nihayet kendini toplay&#305;p k&#305;rk bey k&#305;z&#305;n&#305;n aras&#305;na kar&#305;&#351;m&#305;&#351;:<br>
            &ldquo;Kazan&rsquo;&#305;n han&#305;m&#305; kim diye sorarlarsa herkes &ccedil;&#305;k&#305;p benim<br>
            desin!&rdquo; diye s&#305;k&#305; tembih vermi&#351;.<br>
            Bir zaman sonra birka&ccedil; k&acirc;fir gelip, &ldquo;Kazan&rsquo;&#305;n han&#305;m&#305;<br>
            kim?&rdquo; demi&#351;. Birbirine benzeyen k&#305;rk bir tane bey k&#305;z&#305;, bey<br>
            han&#305;m&#305; ileri &ccedil;&#305;k&#305;p &ldquo;benim&rdquo; diye cevap vermi&#351;. Bu cevap kar&#351;&#305;s&#305;nda<br>
            k&acirc;firler ne yapacaklar&#305;n&#305; bilememi&#351;ler. Do&#287;ruca &#350;&ouml;kl&uuml;<br>
            Melik&rsquo;e var&#305;p durumu anlatm&#305;&#351;lar. &#350;&ouml;kl&uuml; Melik, &ldquo;Var&#305;n,<br>
            Kazan&rsquo;&#305;n o&#287;lu Uruz&rsquo;u &ccedil;engele as&#305;n. Etlerini &ccedil;eke &ccedil;eke kopar&#305;p<br>
            kavurma yap&#305;n. G&ouml;t&uuml;r&uuml;p &ouml;nlerine koyun. E&#287;er kim yemezse;<br>
            Burla Hatun odur. Onu al&#305;p getirin, i&ccedil;ki verip kadeh sunsun!<br>
            Kazan&rsquo;dan &ouml;c&uuml;m&uuml;z&uuml; alal&#305;m.&rdquo; demi&#351;.<br>
            &#350;&ouml;kl&uuml; Melik&rsquo;in u&#287;ursuz s&ouml;zleri Burla Hatun&rsquo;a kadar gelmi&#351;.<br>
            Bu kara haberle Burla Hatun, &ouml;l&uuml;p &ouml;l&uuml;p dirilmi&#351;. Kendini<br>
            belli etse mi etmese mi, bilememi&#351;. O&#287;lunun hayat&#305; ile<br>
            namusu aras&#305;nda kalakalm&#305;&#351;. Uzun boylu Burla Hatun, y&uuml;re&#287;i<br>
            parampar&ccedil;a bir h&acirc;lde o&#287;lu Uruz&rsquo;un yan&#305;na varm&#305;&#351;. &#304;ki d&ouml;k&uuml;p<br>
            bir s&ouml;ylemi&#351;. G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;: &ldquo;O&#287;ul, o&#287;ul ay<br>
            o&#287;ul! Bilir misin neler oldu? K&acirc;firler, k&ouml;t&uuml; k&ouml;t&uuml; s&ouml;yle&#351;tiler.<br>
            F&#305;s&#305;r f&#305;s&#305;r konu&#351;tular. Baban&#305; kahr&#305;ndan &ouml;ld&uuml;rmek i&ccedil;in &#350;&ouml;kl&uuml;<br>
            Melik emir vermi&#351;: &lsquo;Gidin, Kazan&rsquo;&#305;n kar&#305;s&#305;n&#305; getirin. D&ouml;&#351;e&#287;imize<br>
            gelsin. Bize kadeh sunup i&ccedil;ki versin.&rsquo; demi&#351;. Bunu duyunca<br>
            k&#305;rk bey k&#305;z&#305;na tembih verip aras&#305;na kar&#305;&#351;t&#305;m. K&acirc;firler<br>
            geldiler. Beni bilemediler. &Ccedil;&#305;k&#305;p geri &#350;&ouml;kl&uuml; Melik&rsquo;e vard&#305;lar.<br>
            O k&acirc;fir o&#287;lu k&acirc;fir, &lsquo;Var&#305;n, o&#287;lu Uruz&rsquo;u &ccedil;engele as&#305;n. &Ccedil;eke<br>
            &ccedil;eke ak etini kopart&#305;n. Kara kavurma yap&#305;p &ouml;nlerine koyun.<br>
            Kim yerse Burla Hatun de&#287;ildir. Kim yemezse Burla Hatun<br>
            odur. Al&#305;n getirin.&rsquo; demi&#351;. O&#287;ul, iki arada bir derede kald&#305;m.<br>
            Ne edeyim, neyleyim? Can ci&#287;er paresi o&#287;lumun etini mi yiyeyim;<br>
            yoksa pis dinli k&acirc;firin d&ouml;&#351;e&#287;ine girip Bey Kazan&rsquo;&#305;m&#305;n<br>
            namusunu mu &ccedil;i&#287;neyeyim?&rdquo; demi&#351;. A&#287;&#305;m a&#287;&#305;m a&#287;lam&#305;&#351;. S&#305;z&#305;m<br>
            s&#305;z&#305;m s&#305;zlam&#305;&#351;. Kara ba&#287;r&#305;n&#305; d&ouml;ve d&ouml;ve inlemi&#351;.<br>
            Uruz, annesinin s&ouml;zleri ile kahrolmu&#351;. G&ouml;zlerinden kanl&#305;<br>
            ya&#351;lar bo&#351;anarak, &ldquo;Ana, can&#305;m ana! O nas&#305;l s&ouml;z? Sak&#305;n ana,<br>
            sak&#305;n! Benim i&ccedil;in a&#287;lay&#305;p s&ouml;ylemeyesin. Ya&#351; d&ouml;k&uuml;p inlemeyesin.<br>
            K&acirc;firler etimi kesince, kavurup &ouml;n&uuml;n&uuml;ze koyunca k&#305;rk<br>
            bey k&#305;z&#305; bir lokma yerse; sen iki ye. Yeter ki k&acirc;fir seni bilmesin.<br>
            Babam&#305;n namusu lekelenmesin. Sak&#305;n, ana sak&#305;n!&rdquo; diye<br>
            hayk&#305;rm&#305;&#351;.<br>
            Burla Hatun, Uruz&rsquo;un ayaklar&#305;na kapan&#305;p kara sicim sa&ccedil;lar&#305;n&#305;<br>
            yolmu&#351;. G&uuml;z elmas&#305; yanaklar&#305;n&#305; par&ccedil;alam&#305;&#351;: &ldquo;O&#287;ul!&rdquo;<br>
            diye diye a&#287;lam&#305;&#351;. &#304;ki ci&#287;erini birden da&#287;lam&#305;&#351;. Uruz, anas&#305;na<br>
            s&ouml;ylemi&#351;. G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;:<br>
            Can&#305;m ci&#287;erim anam!<br>
            Ne diye a&#287;l&#305;yorsun?<br>
            Ba&#287;r&#305;m&#305; da&#287;l&#305;yorsun!<br>
            Hey ana, cins at olur da bir tay&#305; olmaz olur mu?<br>
            K&#305;z&#305;l deve olur da bir yavrusu olmaz olur mu?<br>
            Ak&ccedil;a pak&ccedil;a koyun olur da k&#305;nal&#305; bir kuzusu olmaz olur mu?<br>
            Sen sa&#287; ol can&#305;m anam, babam sa&#287; olsun!<br>
            Benim gibi bir o&#287;ul bulunmaz olur mu?<br>
            Burla Hatun, o&#287;lu Uruz ile daha &ccedil;ok s&ouml;yle&#351;ip kokla&#351;m&#305;&#351;.<br>
            K&acirc;firlerin sesi gelince tekrar k&#305;rk bey k&#305;z&#305;n&#305;n aras&#305;na kar&#305;&#351;m&#305;&#351;.<br>
            K&acirc;firler gelir gelmez Uruz&rsquo;u tutmu&#351;lar, dara&#287;ac&#305;n&#305;n &ouml;n&uuml;ne<br>
            getirmi&#351;ler. Uruz &ccedil;aresizce boynunu b&uuml;km&uuml;&#351;. Dara&#287;ac&#305;n&#305;n<br>
            dibine iki damla ya&#351; d&ouml;km&uuml;&#351;: &ldquo;&Ouml;l&uuml; m&uuml;s&uuml;n, diri misin Han<br>
            babam! Ayakta durmaya yetmiyor &ccedil;abam. Esir d&uuml;&#351;t&uuml; e&#351;im,<br>
            dostum, akrabam. Yeti&#351; Salur Kazan, imdada yeti&#351;!&rdquo; diye feryat<br>
            etmi&#351;. O an sanki dara&#287;ac&#305; ye&#351;ermi&#351;. Dal budak vermi&#351;.<br>
            Beylerbeyi Salur Kazan, Karac&#305;k &Ccedil;oban ile &#350;&ouml;kl&uuml; Melik&rsquo;in<br>
            meydan&#305;na d&ouml;rtnala girmi&#351;. K&acirc;firler, Kazan Bey&rsquo;i g&ouml;r&uuml;nce<br>
            sevin&ccedil;ten u&ccedil;mu&#351;lar: &ldquo;Kazan&rsquo;&#305; da tutal&#305;m. O&#287;lunun kar&#351;&#305;s&#305;na<br>
            asal&#305;m. &#304;kisini birden kebap edelim.&rdquo; deyip k&#305;l&#305;c&#305;n&#305; &ccedil;eken sald&#305;rm&#305;&#351;.<br>
            Karac&#305;k &Ccedil;oban&rsquo;&#305;n bir sapan&#305; varm&#305;&#351;. Ayas&#305; &uuml;&ccedil; ya&#351;&#305;ndaki<br>
            dana derisinden, kollar&#305; otuz koyun y&uuml;n&uuml;nden, &#351;aklatan&#305;<br>
            dokuz ke&ccedil;i k&#305;l&#305;ndanm&#305;&#351;. Bir at&#305;&#351;ta on iki batman ta&#351; atarm&#305;&#351;.<br>
            Att&#305;&#287;&#305; ta&#351; yere d&uuml;&#351;mezmi&#351;. Yere d&uuml;&#351;se bile yer toz gibi<br>
            savrulurmu&#351;. Ocak gibi oyulurmu&#351;. Ta&#351;&#305;n d&uuml;&#351;t&uuml;&#287;&uuml; yerde &uuml;&ccedil;<br>
            y&#305;l ot bitmezmi&#351;. Biten ot &uuml;&ccedil; g&uuml;ne yetmezmi&#351;. Kururmu&#351;.<br>
            Semiz koyun, zay&#305;f kuzu k&#305;rda bay&#305;rda kalsa sapan korkusuna<br>
            kurt gelip yemezmi&#351;. Karac&#305;k &Ccedil;oban sapana sekiz batmanl&#305;k<br>
            bir ta&#351; koymu&#351;. Gelen k&acirc;firlere do&#287;ru atm&#305;&#351;. Sekiz batmanl&#305;k<br>
            ta&#351;&#305;n korkusu bir yana dursun. Sapan&#305;n &#351;aklamas&#305; geni&#351;<br>
            d&uuml;nyay&#305; k&acirc;firlerin ba&#351;&#305;na dar etmi&#351;. Yemekte olan&#305;n ka&#351;&#305;&#287;&#305;<br>
            elinden d&uuml;&#351;m&uuml;&#351;. Su i&ccedil;enin suyu bo&#287;az&#305;na durmu&#351;. G&uuml;lenin<br>
            nefesi d&uuml;&#287;&uuml;mlenmi&#351;. &#350;&ouml;kl&uuml; Melik&rsquo;in &ccedil;avu&#351;u, kap&#305;c&#305;s&#305; korkudan<br>
            girecek delik aram&#305;&#351;. Zindanc&#305;lar ise esirleri unutup kendi<br>
            canlar&#305;n&#305;n derdine d&uuml;&#351;m&uuml;&#351;ler.<br>
            Kazan Bey&rsquo;i yakalamak i&ccedil;in k&acirc;firler seferber olmu&#351;lar.<br>
            Ama Kazan Bey, kaz s&uuml;r&uuml;s&uuml;ne &#351;ahin girmi&#351; gibi k&acirc;firlerin aras&#305;na<br>
            dalm&#305;&#351;. Sa&#287;l&#305; sollu k&#305;l&#305;&ccedil; &ccedil;almaya ba&#351;lam&#305;&#351;. Be&#351; bin k&acirc;firi<br>
            geri p&uuml;sk&uuml;rtm&uuml;&#351;. Bu s&#305;rada on alt&#305; bin k&acirc;fir daha demir z&#305;rh<br>
            giyinip meydana inmi&#351;. Karac&#305;k &Ccedil;oban ile Salur Kazan&rsquo;&#305;n etraf&#305;n&#305;<br>
            &ccedil;evirmi&#351;ler. &#304;ki yi&#287;it s&#305;rt s&#305;rta vermi&#351;. Bir zaman g&uuml;zel<br>
            cenk etmi&#351;. U&#287;ursuzun biri bir ok f&#305;rlatm&#305;&#351;. O da gelip Kazan<br>
            Bey&rsquo;in g&ouml;z kapa&#287;&#305;n&#305; &ccedil;izip atm&#305;&#351;. O saniye Kazan Bey&rsquo;in<br>
            h&#305;zl&#305; kan&#305; bo&#351;anm&#305;&#351;. G&ouml;zlerine dolmu&#351;. G&ouml;r&uuml;r g&ouml;zleri g&ouml;rmez<br>
            olmu&#351;. Uruz&rsquo;un dal budak salm&#305;&#351; a&#287;ac&#305; sararm&#305;&#351; solmu&#351;.<br>
            Kazan Bey, kalkan&#305;n&#305; ba&#351; &uuml;zeri tutup d&uuml;&#351;mana bir m&uuml;ddet<br>
            daha k&#305;l&#305;&ccedil; &ccedil;alm&#305;&#351;. Bu arada kavga kokusunu alan O&#287;uz beyleri<br>
            bir bir yeti&#351;mi&#351;ler. G&ouml;relim, han&#305;m kimler yeti&#351;mi&#351;:<br>
            Karadere a&#287;z&#305;nda do&#287;an, be&#351;i&#287;inin &ouml;rt&uuml;s&uuml; kara bo&#287;a derisinden<br>
            olan, hiddetlenince da&#287;&#305; ta&#351;&#305; un eden, kara b&#305;y&#305;&#287;&#305;n&#305;<br>
            ensesinin gerisinde yedi yerden d&uuml;&#287;&uuml;mleyen, yi&#287;itlerin ejderhas&#305;,<br>
            Kazan Bey&rsquo;in karde&#351;i, Ula&#351; o&#287;lu Kara G&ouml;ne d&ouml;rtnala yeti&#351;mi&#351;:<br>
            &ldquo;&Ccedil;al k&#305;l&#305;c&#305;n&#305; babam o&#287;lu karde&#351;im, yeti&#351;tim!&rdquo; demi&#351;.<br>
            Kaza benzer k&acirc;fire &#351;ahin gibi dal&#305;p k&#305;l&#305;&ccedil; &ccedil;alm&#305;&#351;.<br>
            Bunun ard&#305;nca g&ouml;relim, kimler yeti&#351;mi&#351;:<br>
            Hemite ve Mardin kalesini alan, demir yayl&#305; k&acirc;fir K&#305;p&ccedil;ak<br>
            Melik&rsquo;e kan kusturan, Kazan Bey&rsquo;in g&ouml;zbebe&#287;i k&#305;z&#305;n&#305; erlik, yi&#287;itlik,<br>
            d&uuml;&#287;&uuml;n dernek ile alan, O&#287;uz aksakallar&#305;n&#305;n takdirini<br>
            kazanan, al ipek &#351;alvarl&#305;, at&#305; ku&#287;u p&uuml;sk&uuml;ll&uuml;, Kara G&ouml;ne o&#287;lu<br>
            Kara Budak ok gibi gelmi&#351;: &ldquo;&Ccedil;al k&#305;l&#305;c&#305;n&#305; amcam, babam, yeti&#351;tim!&rdquo;<br>
            demi&#351;. &Ouml;n&uuml;ne &ccedil;&#305;kana kan kusturmu&#351;.<br>
            Bunun ard&#305;nca g&ouml;relim, kimler gelmi&#351;:<br>
            Altm&#305;&#351; toklu derisini k&uuml;rk yapt&#305;rsa topuklar&#305;n&#305; &ouml;rtmeyen,<br>
            alt&#305; toklu derisini b&ouml;rk yapt&#305;rsa kulaklar&#305;n&#305; &ouml;rtmeyen, kolu<br>
            budu irice, uzun bald&#305;rlar&#305; ince, Kazan Bey&rsquo;in day&#305;s&#305; at a&#287;&#305;zl&#305;<br>
            Aruz Koca d&ouml;rtnala meydana dalm&#305;&#351;: &ldquo;&Ccedil;al k&#305;l&#305;c&#305;n&#305; bac&#305;m<br>
            o&#287;lu, yeti&#351;tim!&rdquo; demi&#351;. K&acirc;firleri bir u&ccedil;tan, di&#287;er uca tepeleyip<br>
            ge&ccedil;mi&#351;.<br>
            Bunun ard&#305;nca g&ouml;relim kimler yeti&#351;mi&#351;:<br>
            Mekke&rsquo;ye gidip Peygamber&rsquo;in nurlu y&uuml;z&uuml;n&uuml; g&ouml;ren, o<br>
            Peygamber&rsquo;in O&#287;uz &uuml;lkesinde sahabesi olan, hiddeti tutunca<br>
            b&#305;y&#305;klar&#305;ndan kan f&#305;&#351;k&#305;ran, b&#305;y&#305;&#287;&#305; kanl&#305; B&uuml;&#287;d&uuml;z Emen r&uuml;zg&acirc;r<br>
            gibi gelmi&#351;: &ldquo;Muhammed a&#351;k&#305;na a&#287;am, &ccedil;al k&#305;l&#305;c&#305;n&#305; yeti&#351;tim!&rdquo;<br>
            demi&#351;. D&uuml;&#351;man&#305;n alt&#305;ndan girip &uuml;st&uuml;nden &ccedil;&#305;km&#305;&#351;.<br>
            Bunun ard&#305;nca g&ouml;relim, kimler yeti&#351;mi&#351;:<br>
            Parasar&rsquo;&#305;n Bayburt Kalesi&rsquo;nden f&#305;rlay&#305;p u&ccedil;an, kudretli<br>
            O&#287;uzlar&#305;n be&#287;enileni, Kazan Bey&rsquo;in en &ccedil;ok g&uuml;vendi&#287;i, boz<br>
            ayg&#305;rl&#305; Bams&#305; Beyrek d&ouml;rtnala meydana girmi&#351;: &ldquo;&Ccedil;al k&#305;l&#305;c&#305;n&#305;<br>
            a&#287;am Kazan, ben geldim!&rdquo; demi&#351;. K&acirc;firin u&ccedil;an&#305;na ka&ccedil;an&#305;na<br>
            g&ouml;z a&ccedil;t&#305;rmam&#305;&#351;.<br>
            Saymakla O&#287;uz beyleri t&uuml;kenmez. D&#305;&#351; O&#287;uz beyleri d&#305;&#351;ardan<br>
            sald&#305;rm&#305;&#351;. &#304;&ccedil; O&#287;uz beyleri i&ccedil;erden merkeze y&uuml;klenmi&#351;.<br>
            Salur Kazan, &#350;&ouml;kl&uuml; Melik&rsquo;in &uuml;zerine varm&#305;&#351;. Vurup attan d&uuml;&#351;&uuml;rm&uuml;&#351;.<br>
            D&uuml;&#351;&uuml;rd&uuml;&#287;&uuml; yerden geri kald&#305;rmam&#305;&#351;. Alaca kan&#305;n&#305;<br>
            yery&uuml;z&uuml;ne ak&#305;tm&#305;&#351;. D&uuml;&#351;man&#305;n tu&#287;u ile sanca&#287;&#305;n&#305; Kara G&ouml;ne<br>
            k&#305;l&#305;&ccedil; &ccedil;al&#305;p indirmi&#351;. Derelerden tepelerden d&uuml;&#351;man&#305;n &uuml;zerine<br>
            o g&uuml;n &ouml;l&uuml;m ya&#287;m&#305;&#351;. O g&uuml;n namertler ka&ccedil;acak delik g&ouml;zetmi&#351;.<br>
            O g&uuml;n ci&#287;eri sa&#287;lam yi&#287;itler belli olmu&#351;. O g&uuml;n k&#305;yamet<br>
            gibi bir sava&#351; olmu&#351;. Meydan boydan boya ba&#351; olmu&#351;. O g&uuml;n<br>
            yi&#287;it atlar ko&#351;mu&#351;, nallar&#305; d&uuml;&#351;m&uuml;&#351;. Kara &ccedil;elik k&#305;l&#305;&ccedil;lar &ccedil;al&#305;nm&#305;&#351;,<br>
            a&#287;z&#305; d&uuml;&#351;m&uuml;&#351;. &Uuml;&ccedil; kanatl&#305; kay&#305;n oklar at&#305;lm&#305;&#351;, temreni<br>
            d&uuml;&#351;m&uuml;&#351;. K&#305;yametin bir g&uuml;n&uuml; de o g&uuml;n olmu&#351;. Yaln&#305;z, aman<br>
            dileyene k&#305;l&#305;&ccedil; &ccedil;ekilmemi&#351;. O g&uuml;n on iki bin d&uuml;&#351;man k&#305;l&#305;&ccedil;tan<br>
            ge&ccedil;irilmi&#351;. Be&#351; y&uuml;z O&#287;uz yi&#287;idi ise &#351;ehit d&uuml;&#351;m&uuml;&#351;.<br>
            Kazan Bey, &ccedil;olu&#287;unu &ccedil;ocu&#287;unu kurtarm&#305;&#351;. Hazinesiyle<br>
            birlikte b&uuml;y&uuml;k ganimet kazanm&#305;&#351;. Ordusunu toplay&#305;p yurduna<br>
            geri gelmi&#351;. Alt&#305;n ba&#351;l&#305; ota&#287;lar kurdurmu&#351;. Karac&#305;k<br>
            &Ccedil;oban&rsquo;&#305; tavlac&#305; ba&#351;&#305; yapm&#305;&#351;. Kahraman ko&ccedil; yi&#287;itlere yer,<br>
            yurt, alt&#305;n, g&uuml;m&uuml;&#351;, &#351;alvar, c&uuml;bbe da&#287;&#305;tm&#305;&#351;. Uruz&rsquo;un ba&#351;&#305; i&ccedil;in<br>
            k&#305;rk cariye ile k&#305;rk k&ouml;le azat eylemi&#351;. Yedi g&uuml;n, yedi gece ziyafet<br>
            &ccedil;ekip fakiri fukaray&#305; sevindirmi&#351;. Dedem Korkut gelerek<br>
            ne&#351;eli havalar &ccedil;alm&#305;&#351;. Kazan Bey&rsquo;in yi&#287;itli&#287;ini anlatm&#305;&#351;.<br>
            Hani beyler, erenler,<br>
            D&uuml;nya benim diyenler?<br>
            Ecel ald&#305; yer gizledi.<br>
            F&acirc;ni d&uuml;nya kime kald&#305;?<br>
            Gelimli gidimli d&uuml;nya,<br>
            Son ucu &ouml;l&uuml;ml&uuml; d&uuml;nya!<br>
            G&uuml;vendi&#287;in da&#287;lara kar ya&#287;mas&#305;n. Kaba g&ouml;lgeli a&#287;ac&#305;n<br>
            kesilmesin. Co&#351;kun akan tatl&#305; suyun kurumas&#305;n. Kadir Mevla<br>
            kimseyi namerde muhta&ccedil; eylemesin. Aksakall&#305; baban&#305;n<br>
            mek&acirc;n&#305; cennet olsun. Ak per&ccedil;emli annenin mek&acirc;n&#305; cennet<br>
            olsun. &Acirc;min diyenlerin Allah y&uuml;z&uuml;ne baks&#305;n. Allah kimseyi<br>
            &uuml;mitsiz b&#305;rakmas&#305;n. G&uuml;nah&#305;m&#305;z&#305; ad&#305; g&uuml;zel Muhammed&rsquo;in<br>
            y&uuml;z&uuml; suyu h&uuml;rmetine ba&#287;&#305;&#351;las&#305;n. Huzurunda dua ettik, kab&ucirc;l<br>
            olsun. Han&#305;m hey&#8230;</p>
</body>
</html>