<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/yazilar/styles_read.css">
    <title>7.Hikaye</title>
</head>
<body class="center">
    
    <div class="text-container">
        <h1 class="title"></h1>
        <a href="/index.html" class="mainpage-btn" >
            ana sayfaya dön
        </a> 
        <h3 style="text-align: center;">DİRSE HAN OĞLU BOĞAÇ HAN DESTANINI BEYAN EDER HANIM HEY</h3>
        <p style="text-align: center;">O&#287;uz han&#305; Bay&#305;nd&#305;r Han&rsquo;&#305;n Kaz&#305;l&#305;k Koca ad&#305;nda bir veziri<br>
            varm&#305;&#351;. Kaz&#305;l&#305;k Koca ak&#305;ll&#305;, faziletli, cesur bir vezirmi&#351;.<br>
            Akl&#305;, fikri sayesinde her i&#351;in &uuml;stesinden gelirmi&#351;. O&#287;uzlar&#305;n<br>
            her ne m&uuml;&#351;k&uuml;l&uuml; olursa tereya&#287;&#305;ndan k&#305;l &ccedil;eker gibi halledermi&#351;.<br>
            Bay&#305;nd&#305;r Han, bu ak&#305;ll&#305; vezirinin hizmetini &ccedil;ok be&#287;enirmi&#351;.<br>
            Yeri, zaman&#305; geldik&ccedil;e ondan iltifat&#305;n&#305; eksik etmezmi&#351;.<br>
            G&uuml;nlerden bir g&uuml;n Bay&#305;nd&#305;r Han divan&#305; toplam&#305;&#351;. Hanl&#305;k<br>
            ota&#287;&#305;n&#305; ye&#351;il d&uuml;ze, taze &ccedil;imen &uuml;st&uuml;ne kurdurmu&#351;. Ala savanlarla<br>
            g&ouml;lgelikler &ccedil;ektirmi&#351;. Binbir yere ipek hal&#305;lar d&ouml;&#351;etmi&#351;.<br>
            Attan ayg&#305;r, deveden bu&#287;ra, koyundan ko&ccedil; kestirmi&#351;. Erkek<br>
            cinsi besili mallardan birer s&uuml;r&uuml; k&#305;rd&#305;rm&#305;&#351;. Kavurmalar, kebaplar,<br>
            pilavlar yapt&#305;rm&#305;&#351;. Ek&#351;i tatl&#305; &#351;erbetler haz&#305;rlatm&#305;&#351;.<br>
            Ya&#287;l&#305; yo&#287;urtlardan ayranlar yayd&#305;rm&#305;&#351;. Keskin k&#305;m&#305;zlar sa&#287;d&#305;rm&#305;&#351;.<br>
            Meyveler, &ccedil;erezler getirtmi&#351;. Alt&#305;n kadehler, g&uuml;m&uuml;&#351;<br>
            s&uuml;rahiler dizdirmi&#351;. Kudretli O&#287;uz beylerine b&uuml;y&uuml;k toy, b&uuml;y&uuml;k<br>
            ziyafet vermi&#351;.<br>
            O&#287;uz gazileri Bay&#305;nd&#305;r Han&rsquo;&#305;n divan&#305;na gelirken k&acirc;fir<br>
            elindeki k&#305;rk kalenin anahtar&#305;n&#305; hediye getirmi&#351;ler. Bay&#305;nd&#305;r<br>
            Han, gazilere g&ouml;n&uuml;l ok&#351;ay&#305;c&#305; g&uuml;zel s&ouml;zler s&ouml;ylemi&#351;. Her birine<br>
            ayr&#305; ayr&#305; iltifat eylemi&#351;. Birbirinden k&#305;ymetli hediyeler da&#287;&#305;tm&#305;&#351;.<br>
            Dedem Korkut o g&uuml;n ne&#351;eli havalar &ccedil;alm&#305;&#351;. Gazilerin boylar&#305;n&#305;<br>
            anlatm&#305;&#351;. G&uuml;zel huylar&#305;n&#305; methetmi&#351;. Korkut Ata, O&#287;uz<br>
            gazilerinin kahramanl&#305;k boylar&#305;n&#305; anlatt&#305;k&ccedil;a Kaz&#305;l&#305;k Koca<br>
            co&#351;mu&#351;. Bay&#305;nd&#305;r Han&rsquo;a d&ouml;n&uuml;p, &ldquo;Han&rsquo;&#305;m! K&acirc;fir &uuml;st&uuml;ne senden<br>
            ak&#305;n dilerim. Bana meydan ver!&rdquo; demi&#351;.<br>
            Bay&#305;nd&#305;r Han, &ldquo;Bre Kaz&#305;l&#305;k Koca! Makam&#305;n&#305; m&#305; be&#287;enmezsin?<br>
            Yoksa bizden mi uzakla&#351;mak dilersin? Sen de pek&acirc;l&acirc;<br>
            bilirsin ki gazilerin k&#305;l&#305;&ccedil;la ald&#305;&#287;&#305;n&#305; ak&#305;lla korumak gerek!&rdquo;<br>
            diye sitemle kar&#305;&#351;&#305;k cevap vermi&#351;. Ama Kaz&#305;l&#305;k Koca, Bay&#305;nd&#305;r<br>
            Han&rsquo;&#305;n sitemini duymam&#305;&#351; bile! Hatta, b&#305;rak&#305;n makam&#305;<br>
            mevkii, g&ouml;z&uuml;n&uuml;n &ouml;n&uuml;ne hamile kar&#305;s&#305; dahi gelmemi&#351;: &ldquo;Aman<br>
            Han&rsquo;&#305;m! O nas&#305;l s&ouml;z? Sizden uzakla&#351;mak g&uuml;ne&#351;ten ka&ccedil;mak<br>
            olur. Sayenizde insanlar&#305;m&#305;n aras&#305;nda ay gibi parlad&#305;m. D&uuml;nya<br>
            makamlar&#305;n&#305;n en b&uuml;y&uuml;&#287;&uuml;ne geldim. Sen bana meydan ver.<br>
            &Ouml;l&uuml;rsek &#351;ehit, kal&#305;rsak gazi&#8230; Bundan daha b&uuml;y&uuml;k devlet mi<br>
            var?&rdquo; demi&#351;. Bay&#305;nd&#305;r Han, daha fazla &#305;srar etmemi&#351;: &ldquo;Meydan<br>
            senin. &#304;stedi&#287;in ki&#351;ileri yan&#305;na al, istedi&#287;in yana git.&rdquo; Deyip<br>
            icazet vermi&#351;.<br>
            Kaz&#305;l&#305;k Koca, kendisi gibi at binen, k&#305;l&#305;&ccedil; ku&#351;anan yi&#287;itleri<br>
            yan&#305;na alm&#305;&#351;. Her ne haz&#305;rl&#305;&#287;&#305; varsa tek tek g&ouml;r&uuml;p yola<br>
            &ccedil;&#305;km&#305;&#351;. Az gitmi&#351;ler, uz gitmi&#351;ler. Dere tepe d&uuml;z gitmi&#351;ler.<br>
            Yoku&#351;larda ter d&ouml;kerek, ini&#351;lerde t&#305;rnak s&ouml;kerek alt&#305; ay, bir<br>
            de g&uuml;z gitmi&#351;ler. G&uuml;nlerden bir g&uuml;n Karadeniz sahilindeki<br>
            D&uuml;zm&uuml;rd Kalesi&rsquo;nin &ouml;nlerine gelmi&#351;ler. Burada y&uuml;klerini<br>
            &ccedil;&ouml;zm&uuml;&#351;, &ccedil;ad&#305;r kurmu&#351;lar. D&uuml;zm&uuml;rd Kalesi&rsquo;nin Ar&#351;&#305;n o&#287;lu<br>
            Direk ad&#305;nda bir tekfuru varm&#305;&#351;. Bu k&acirc;firin altm&#305;&#351; ar&#351;&#305;n boyu<br>
            varm&#305;&#351;. T&uuml;rl&uuml; t&uuml;rl&uuml; huyu varm&#305;&#351;. &Uuml;&ccedil; metrelik kolu ile altm&#305;&#351;<br>
            batman g&uuml;rz sallarm&#305;&#351;. &Ccedil;ok sert yay &ccedil;ekermi&#351;. Bir &ccedil;eki&#351;te &uuml;&ccedil;<br>
            oku birden atarm&#305;&#351;.<br>
            Kaz&#305;l&#305;k Koca, g&ouml;&ccedil;&uuml;n&uuml; &ccedil;&ouml;zer &ccedil;&ouml;zmez D&uuml;zm&uuml;rd Kalesi&rsquo;ne<br>
            sald&#305;rm&#305;&#351;. Kar&#351;&#305;s&#305;na &ccedil;&#305;kan k&acirc;firlere kan kusturmu&#351;. Bir k&#305;l&#305;&ccedil;ta<br>
            k&#305;rk&#305;n&#305;n kellesini birden u&ccedil;urmu&#351;. D&uuml;zm&uuml;rd Kalesi&rsquo;ni k&acirc;fir<br>
            kan&#305; bas&#305;nca Ar&#351;&#305;n o&#287;lu Direk Tekfur, meydana &ccedil;&#305;k&#305;p O&#287;uzlardan<br>
            er dilemi&#351;. Kaz&#305;l&#305;k Koca, yel gibi yeti&#351;mi&#351;. Sak&#305;rga gibi<br>
            yap&#305;&#351;m&#305;&#351;. S&#305;&ccedil;rad&#305;&#287;&#305; ile k&acirc;firin ensesine k&#305;l&#305;&ccedil; &ccedil;al&#305;&#351;&#305; bir olmu&#351;.<br>
            Ama timsah derili k&acirc;fire k&#305;l&#305;&ccedil; i&#351;lememi&#351;.<br>
            S&#305;ra Ar&#351;&#305;n o&#287;lu Direk adl&#305; k&acirc;fire gelmi&#351;. Altm&#305;&#351; batmanl&#305;k<br>
            g&uuml;rz&uuml; ile Kaz&#305;l&#305;k Koca&rsquo;ya yukar&#305;dan a&#351;a&#287;&#305; bir kere vurmu&#351;.<br>
            Ba&#351;ka da vurmam&#305;&#351;. Kaz&#305;l&#305;k Koca&rsquo;n&#305;n demir kalkan&#305; teneke<br>
            gibi ezilmi&#351;. Altm&#305;&#351; batmanl&#305;k g&uuml;rz gelip kafas&#305;na dokunmu&#351;.<br>
            Yedi&#287;i darbe ile iki burnundan birden d&uuml;d&uuml;k gibi kan<br>
            y&uuml;r&uuml;m&uuml;&#351;. Geni&#351; d&uuml;nya ba&#351;&#305;na dar gelmi&#351;. G&ouml;zleri karar&#305;p<br>
            yere y&#305;&#287;&#305;lm&#305;&#351;. K&acirc;firler, Kaz&#305;l&#305;k Koca&rsquo;y&#305; aya&#287;&#305;ndan s&uuml;r&uuml;y&uuml;p<br>
            g&ouml;t&uuml;rm&uuml;&#351;ler. K&#305;rk kap&#305;l&#305; bir zindana atm&#305;&#351;lar. Kaz&#305;l&#305;k Koca,<br>
            esir al&#305;n&#305;nca yi&#287;itleri tek tek meydana girmi&#351;. Yaln&#305;z Ar&#351;&#305;n<br>
            o&#287;lu Direk Tekfur&rsquo;un kar&#351;&#305;s&#305;nda &ccedil;o&#287;u &#351;ehit d&uuml;&#351;m&uuml;&#351;. Kalanlar<br>
            da ka&ccedil;&#305;p can&#305;n&#305; zor kurtarm&#305;&#351;lar.<br>
            At aya&#287;&#305; &ccedil;abuk, ozan dili &ccedil;evik olur. Kaz&#305;l&#305;k Koca, esir<br>
            iken bir o&#287;lu do&#287;mu&#351;. O&#287;lana Yegenek demi&#351;ler. Yegenek b&uuml;y&uuml;m&uuml;&#351;,<br>
            on be&#351; ya&#351;&#305;na girmi&#351;.<br>
            G&uuml;nlerden bir g&uuml;n Yegenek, beyler ile otururken Kara<br>
            G&ouml;ne o&#287;lu Budak ile tart&#305;&#351;m&#305;&#351;. Laf s&ouml;z uzay&#305;p kavgaya varm&#305;&#351;.<br>
            Yegenek, &ldquo;Erkeksen &ccedil;&#305;k kar&#351;&#305;ma! Seni er meydan&#305;nda<br>
            g&ouml;relim!&rdquo; demi&#351;. Kara Budak ise, &ldquo;K&ouml;t&uuml; horoz gibi kendi<br>
            &ccedil;&ouml;pl&uuml;&#287;&uuml;nde meydan okuma! Er meydan&#305;na adam dilersen<br>
            git de D&uuml;zm&uuml;rd Kalesi&rsquo;nden baban&#305; kurtar. Ondan sonra<br>
            kar&#351;&#305;ma gel!&rdquo; demi&#351;. Me&#287;er Yegenek babas&#305;n&#305; &ouml;ld&uuml; diye<br>
            bilirmi&#351;. Babas&#305;n&#305;n sa&#287; oldu&#287;unu &ouml;&#287;renince Bay&#305;nd&#305;r Han&rsquo;&#305;n<br>
            huzuruna &ccedil;&#305;km&#305;&#351;: &ldquo;Ben babam&#305;n &ouml;ld&uuml;&#287;&uuml;n&uuml; san&#305;rd&#305;m. &#350;imdi<br>
            duydum ki babam k&acirc;fir kalesinde tutsakm&#305;&#351;. Devletli ba&#351;&#305;n<br>
            i&ccedil;in Han&rsquo;&#305;m medet! Bana asker ver de babam&#305;n esir oldu&#287;u<br>
            kaleye gideyim. Kaleyi al&#305;p babam&#305; kurtaray&#305;m.&rdquo; demi&#351;.<br>
            Bay&#305;nd&#305;r Han, yirmi d&ouml;rt sancak beyine buyruk yollam&#305;&#351;.<br>
            Hepsini Yegenek&rsquo;in emrine vermi&#351;.<br>
            Yegenek&rsquo;in Emen ad&#305;nda bir day&#305;s&#305; varm&#305;&#351;. G&uuml;&ccedil;l&uuml; kuvvetli,<br>
            sa&#287;lam yap&#305;l&#305; bir yi&#287;itmi&#351;. Yola &ccedil;&#305;kt&#305;&#287;&#305;nda yol yetmezmi&#351;.<br>
            Meydana girdi&#287;i zaman meydan titrermi&#351;. Yi&#287;itleri yedi<br>
            bay&#305;r&#305;n kurdu gibi d&ouml;rt bir yan&#305; sararm&#305;&#351;. Bir yay gerer, ok<br>
            atarm&#305;&#351;. Yedi ki&#351;i yay&#305;n&#305;n kiri&#351;ini yerinden oynatamazm&#305;&#351;.<br>
            Alplar alp&#305;, yi&#287;itler yi&#287;idi Emen, D&uuml;zm&uuml;rd Kalesi&rsquo;ne alt&#305; kere<br>
            sald&#305;rm&#305;&#351;. Ama kaleyi alamam&#305;&#351;. Emen, ye&#287;eni Yegenek&rsquo;in o<br>
            kaleye gitti&#287;ini duyunca ko&#351;turup gelmi&#351;: &ldquo;Bre ye&#287;enim! Yedi<br>
            bay&#305;ra adam y&#305;&#287;d&#305;m. Sert yay&#305;m&#305;, keskin k&#305;l&#305;c&#305;m&#305; elime ald&#305;m.<br>
            D&uuml;zm&uuml;rd Kalesi&rsquo;ne alt&#305; kere ak&#305;n ettim. K&acirc;fir &uuml;zerine at teptim.<br>
            Ama hi&ccedil;birinde Ar&#351;&#305;n o&#287;lu Direk tekfuru ge&ccedil;emedim.<br>
            Bu g&uuml;c&uuml;m kuvvetimle ben yenemediysem sen o c&#305;l&#305;z h&acirc;linle<br>
            onu nas&#305;l yeneceksin? Gel, bu i&#351;ten vazge&ccedil;. K&acirc;fir elinde peri&#351;an<br>
            olursun!&rdquo; demi&#351;.<br>
            Yegenek, &ldquo;Day&#305;, can day&#305;m! Yi&#287;ide korku vermek ay&#305;p<br>
            olur. Senin yedi bay&#305;ra sald&#305;&#287;&#305;n adamlar&#305;n d&uuml;r&uuml;st de&#287;ildi.<br>
            Be&#351; kuru&#351;luk ul&ucirc;feci idi hepsi. Sen &#351;an &#351;&ouml;hret, ganimet i&ccedil;in<br>
            o kaleye sald&#305;rd&#305;n. Ben ise Allah&rsquo;a s&#305;&#287;&#305;n&#305;p babam&#305; kurtarmaya<br>
            gidiyorum. &#350;anda, &#351;&ouml;hrette, ganimette g&ouml;z&uuml;m yok. Beni yolumdan<br>
            &ccedil;evirme, b&#305;rak!&rdquo; demi&#351;.<br>
            Yegenek, yirmi d&ouml;rt sancak beyi ile D&uuml;zm&uuml;rd Kalesi&rsquo;ne<br>
            do&#287;ru yola &ccedil;&#305;km&#305;&#351;. Sel gibi akm&#305;&#351;lar. &#350;im&#351;ek gibi &ccedil;akm&#305;&#351;lar.<br>
            Bir solukta Karadeniz k&#305;y&#305;s&#305;na inmi&#351;ler. D&uuml;zm&uuml;rd Kalesi&rsquo;nin<br>
            &ouml;nlerine gelmi&#351;ler. Y&uuml;klerini &ccedil;&ouml;zm&uuml;&#351;, &ccedil;ad&#305;rlar&#305;n&#305; kurmu&#351;lar.<br>
            K&acirc;firler, O&#287;uzlar&#305;n geldiklerini g&ouml;r&uuml;nce alay alay saf tutmu&#351;lar.<br>
            Borular &ouml;tt&uuml;r&uuml;lm&uuml;&#351;. Davulbazlar d&ouml;v&uuml;lm&uuml;&#351;. Kar&#351;&#305;l&#305;kl&#305; cenk<br>
            havalar&#305; &ccedil;al&#305;nm&#305;&#351;. O&#287;uz yi&#287;itlerinin kar&#351;&#305;s&#305;na Ar&#351;&#305;n o&#287;lu Direk<br>
            Tekfur &ccedil;&#305;k&#305;p O&#287;uzlardan er dilemi&#351;.<br>
            Evvela Demir Derbent&rsquo;te bey olan, karg&#305; dal&#305; m&#305;zra&#287;&#305;n&#305;n<br>
            ucunda er b&ouml;&#287;&uuml;rten, k&acirc;fir i&ccedil;ine dal&#305;nca kimsin diye sormayan,<br>
            K&#305;yan Sel&ccedil;uk o&#287;lu Deli D&uuml;ndar, ileri &ccedil;&#305;km&#305;&#351;. Altm&#305;&#351;<br>
            tutam m&#305;zra&#287;&#305;n&#305; koltu&#287;unun alt&#305;na k&#305;st&#305;rm&#305;&#351;. Direk Tekfur&rsquo;a<br>
            do&#287;ru at ko&#351;turmu&#351;. Kar&#351;&#305; kar&#351;&#305;ya geldiklerinde, &ldquo;&#350;u k&acirc;firin<br>
            g&ouml;&#287;s&uuml;n&uuml; deleyim!&rdquo; diye m&#305;zra&#287;&#305;n&#305; Direk Tekfur&rsquo;a do&#287;ru d&uuml;rtm&uuml;&#351;.<br>
            Ama Direk Tekfur, Deli D&uuml;ndar&rsquo;&#305;n m&#305;zra&#287;&#305;n&#305; elinden<br>
            &ccedil;ekiverip alm&#305;&#351;. Altm&#305;&#351; batmanl&#305;k g&uuml;rz&uuml;n&uuml; yukar&#305;dan a&#351;a&#287;&#305;ya,<br>
            Deli D&uuml;ndar&rsquo;&#305;n kafas&#305;na indirmi&#351;. Geni&#351; d&uuml;nyay&#305; ba&#351;&#305;na<br>
            dar getirmi&#351;. &#304;ki burnundan birden d&uuml;d&uuml;k gibi kan y&uuml;r&uuml;m&uuml;&#351;.<br>
            G&ouml;zleri karar&#305;p i&ccedil;i bulanm&#305;&#351;. Ne y&ouml;ne gitti&#287;ini bilmeden at&#305;n&#305;<br>
            d&ouml;nd&uuml;r&uuml;p gitmi&#351;.<br>
            Ar&#351;&#305;n o&#287;lu Direk Tekfur bir er daha dilemi&#351;.<br>
            Ayg&#305;r g&ouml;zl&uuml;, yavuz bak&#305;&#351;l&#305;, elli yedi kalenin kilidini alan<br>
            Eyilik Koca o&#287;lu D&ouml;lek Evren, meydana dal&#305;vermi&#351;. Alt&#305;<br>
            kanatl&#305; g&uuml;rz&uuml;n&uuml; eline al&#305;p Ar&#351;&#305;n o&#287;lu Direk Tekfur&rsquo;a kar&#351;&#305;<br>
            at s&uuml;rm&uuml;&#351;. A&#351;a&#287;&#305;dan yukar&#305;ya do&#287;ru k&acirc;fire yaman vurmu&#351;.<br>
            Ama kayaya yel de&#287;mi&#351; gibi k&acirc;fir, oral&#305; bile olmam&#305;&#351;. D&ouml;lek<br>
            Evren, tekrar at d&ouml;nd&uuml;r&uuml;p Direk Tekfur&rsquo;a do&#287;ru ko&#351;turmu&#351;.<br>
            Alt&#305; kanatl&#305; g&uuml;rz&uuml;n&uuml; bir daha kald&#305;r&#305;p k&acirc;fire vurmak istemi&#351;.<br>
            Ama Direk Tekfur, D&ouml;lek Evren&rsquo;in g&uuml;rz&uuml;n&uuml; k&#305;v&#305;r&#305;verip elinden<br>
            alm&#305;&#351;. Altm&#305;&#351; batmanl&#305;k g&uuml;rz&uuml; ile yukar&#305;dan a&#351;a&#287;&#305;ya kafas&#305;na<br>
            vurmu&#351;. D&ouml;lek Evren&rsquo;in mi&#287;feri kafas&#305;na yap&#305;&#351;m&#305;&#351;. Burun<br>
            deliklerinden kan y&uuml;r&uuml;m&uuml;&#351;. Koca d&uuml;nya ba&#351;&#305;na dar gelmi&#351;.<br>
            Nereye gitti&#287;ini bilmeden at&#305;n&#305; &ccedil;evirip gitmi&#351;.<br>
            Yirmi d&ouml;rt sancak beyi k&acirc;firin elinde peri&#351;an olmu&#351;. Kaz&#305;l&#305;k<br>
            Koca o&#287;lu Yegenek, o taptaze yi&#287;it&ccedil;ik, Allah&rsquo;a s&#305;&#287;&#305;narak<br>
            s&ouml;ylemi&#351;. G&ouml;relim han&#305;m, ne s&ouml;ylemi&#351;:<br>
            Y&uuml;celerden y&uuml;cesin!<br>
            Kimse bilmez nicesin!<br>
            Ya aziz Allah!<br>
            Anadan do&#287;mad&#305;n.<br>
            Babadan olmad&#305;n.<br>
            Kimsenin r&#305;zk&#305;n&#305; yemedin.<br>
            &Ccedil;&uuml;nk&uuml; r&#305;zk&#305; veren sensin.<br>
            El a&ccedil;&#305;p aman dileyene zorluk g&ouml;stermedin.<br>
            Zoru kolay ediverdin.<br>
            Kamu &acirc;lemde birsin.<br>
            Sen Allah u Samet&rsquo;sin.<br>
            Vurdu&#287;unu ulutmayan ulu Tanr&#305;!<br>
            Bast&#305;&#287;&#305;n&#305; belli etmeyen belli Tanr&#305;!<br>
            Sevdi&#287;ini g&uuml;zelli&#287;e kavu&#351;turan g&uuml;zel Tanr&#305;!<br>
            Sevmedi&#287;ini kahreden Kahhar Tanr&#305;!<br>
            Birli&#287;ine s&#305;&#287;&#305;nd&#305;m, Rabbim!<br>
            Kadir Allah, medet senden!<br>
            Kara dinli k&acirc;fire k&#305;l&#305;&ccedil; &ccedil;ektim.<br>
            &#304;&#351;imi sen kolay eyle!<br>
            Yegenek, yirmi d&ouml;rt sancak beyinden sonra k&acirc;fire kar&#351;&#305; at<br>
            s&uuml;rm&uuml;&#351;. R&uuml;zg&acirc;r gibi yeti&#351;mi&#351;. Sak&#305;rga gibi yap&#305;&#351;m&#305;&#351;. K&acirc;firin<br>
            omzuna bir k&#305;l&#305;&ccedil; vurmu&#351;. K&#305;l&#305;c&#305;, k&acirc;firin z&#305;rh&#305;n&#305; do&#287;ray&#305;p atm&#305;&#351;.<br>
            Omuzuna alt&#305;parmak derinli&#287;inde oturmu&#351;. K&acirc;firin<br>
            kara kan&#305; &#351;orlam&#305;&#351;. Z&#305;rh&#305;n&#305;n, &ccedil;izmelerinin i&ccedil;ine dolmu&#351;.<br>
            K&acirc;firin kara ba&#351;&#305; bulanm&#305;&#351;. Koca d&uuml;nya ba&#351;&#305;na dar gelmi&#351;.<br>
            G&ouml;zleri karar&#305;p akl&#305; ba&#351;&#305;ndan gitmi&#351;. K&acirc;fir d&ouml;n&uuml;p kaleye<br>
            ka&ccedil;m&#305;&#351;. Yegenek, arkas&#305;ndan at s&uuml;rm&uuml;&#351;. Yeti&#351;ti&#287;i yerde onu<br>
            &ouml;ld&uuml;rm&uuml;&#351;.<br>
            Ar&#351;&#305;n o&#287;lu Direk Tekfur &ouml;l&uuml;nce k&acirc;firler korkudan deh&#351;ete<br>
            d&uuml;&#351;m&uuml;&#351;ler. Hemen Kaz&#305;l&#305;k Koca&rsquo;y&#305; serbest b&#305;rakm&#305;&#351;lar.<br>
            Teslim bayra&#287;&#305;n&#305; &ccedil;ekmi&#351;ler. D&uuml;zm&uuml;rd Kalesi&rsquo;nin anahtar&#305;n&#305;<br>
            getirip Yegenek&rsquo;e vermi&#351;ler.<br>
            Kaz&#305;l&#305;k Koca gelmi&#351;. Bu yi&#287;idin o&#287;lanc&#305;&#287;&#305; oldu&#287;unu bilmeden<br>
            s&ouml;ylemi&#351;. G&ouml;relim han&#305;m, ne s&ouml;ylemi&#351;:<br>
            Ben gelirken develerim gebe idi.<br>
            Bu&#287;ra m&#305;, t&uuml;l&uuml; m&uuml; do&#287;urdu?<br>
            Onu bilsem.<br>
            K&#305;nal&#305; koyunlar&#305;m gebe idi.<br>
            Ko&ccedil; mu, koyun mu do&#287;urdu?<br>
            Onu bilsem.<br>
            Ela g&ouml;zl&uuml; g&uuml;zel kar&#305;m gebe idi.<br>
            Erkek mi, k&#305;z m&#305; do&#287;urdu?<br>
            Onu bilsem.<br>
            Bre bey yi&#287;idim bir haber ver bana!<br>
            Yaradan&rsquo;&#305;n a&#351;k&#305;na!<br>
            Yegenek, babas&#305;na s&ouml;ylemi&#351;. G&ouml;relim han&#305;m, ne s&ouml;ylemi&#351;:<br>
            Sen gidince develerin do&#287;urdu.<br>
            Her biri bu&#287;ra oldu.<br>
            K&#305;nal&#305; koyunlar&#305;n do&#287;urdu.<br>
            E&#287;ri boynuzlu ko&ccedil; oldu.<br>
            Ela g&ouml;zl&uuml; g&uuml;zel kar&#305;n do&#287;urdu.<br>
            Bu arslan oldu.<br>
            Yegenek, babas&#305;na kendisini tan&#305;tm&#305;&#351;. &#304;ki hasretli d&uuml;nya<br>
            g&ouml;z&uuml; ile birbirini g&ouml;rm&uuml;&#351;. Gizli bir yere &ccedil;ekilip birbirlerine<br>
            sar&#305;lm&#305;&#351;lar. Kokla&#351;&#305;p a&#287;la&#351;m&#305;&#351;lar. Allah&rsquo;a &#351;&uuml;kretmi&#351;ler.<br>
            Kaz&#305;l&#305;k Koca o&#287;lu ile g&ouml;r&uuml;&#351;t&uuml;kten sonra &ouml;teki beylerle de<br>
            hasretlik gidermi&#351;. O&#287;uz yi&#287;itleri D&uuml;zm&uuml;rd Kalesi&rsquo;nin kilisesini<br>
            y&#305;km&#305;&#351;lar. Yerine mescit yapm&#305;&#351;lar. Allah i&ccedil;in hutbe<br>
            okutmu&#351;lar. D&ouml;nm&uuml;&#351;ler, evlerine gelmi&#351;ler.<br>
            Dedem Korkut gelip ne&#351;eli havalar &ccedil;alm&#305;&#351;. Yegenek&rsquo;in boyunu<br>
            anlatm&#305;&#351;. Yi&#287;itli&#287;ini s&ouml;ylemi&#351;. Onu &ouml;vm&uuml;&#351;. Daha sonra<br>
            dua etmi&#351;: G&uuml;vendi&#287;in da&#287;lara kar ya&#287;mas&#305;n. Arkana ald&#305;&#287;&#305;n<br>
            b&uuml;y&uuml;k da&#287;lar&#305;n y&#305;k&#305;lmas&#305;n. Kaba g&ouml;lgeli a&#287;ac&#305;n kesilmesin.<br>
            Aksakall&#305; baban&#305;n mek&acirc;n&#305; cennet olsun. Ak per&ccedil;emli annenin<br>
            yeri Fatma Ana yan&#305; olsun. Son nefeste Allah, temiz imandan<br>
            ay&#305;rmas&#305;n. G&uuml;nah&#305;n&#305;z&#305; ad&#305; g&uuml;zel Muhammed&rsquo;in y&uuml;z&uuml; suyu<br>
            h&uuml;rmetine ba&#287;&#305;&#351;las&#305;n. Han&#305;m hey&#8230;</p>

            <body>
                </html>