<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/yazilar/styles_read.css">
    <title>4.Hikaye</title>
</head>
<body class="center">
    
    <div class="text-container">
        <h1 class="title"></h1>
        <a href="/index.html" class="mainpage-btn" >
            ana sayfaya dön
        </a> 
        <h3 style="text-align: center;">DİRSE HAN OĞLU BOĞAÇ HAN DESTANINI BEYAN EDER HANIM HEY</h3>
        <p style="text-align: center;">Ula&#351; o&#287;lu Salur Kazan, g&uuml;nlerden birg&uuml;n doksan ba&#351;l&#305;<br>
            bir ota&#287; diktirmi&#351;. Binbir yere ipek hal&#305; d&ouml;&#351;etmi&#351;. Ala<br>
            savanlarla g&ouml;lgelikler &ccedil;ektirmi&#351;. Attan ayg&#305;r, deveden bu&#287;ra,<br>
            koyundan ko&ccedil; kestirmi&#351;. Erkek cinsi besili mallardan birer<br>
            s&uuml;r&uuml; k&#305;rd&#305;rm&#305;&#351;. Seksen yerde geni&#351; a&#287;&#305;zl&#305; kazanlar kurdurmu&#351;.<br>
            Alt&#305;n kadehler, g&uuml;m&uuml;&#351; s&uuml;rahiler dizdirmi&#351;. Doksan t&uuml;men<br>
            gen&ccedil; O&#287;uz yi&#287;idine b&uuml;y&uuml;k toy, b&uuml;y&uuml;k ziyafet vermi&#351;.<br>
            &Ccedil;i&ccedil;e&#287;i burnunda O&#287;uz yi&#287;itleri bir bir gelmi&#351;ler. Salur<br>
            Kazan&rsquo;&#305;n ota&#287;&#305;nda toplanm&#305;&#351;lar. Kazan Bey&rsquo;in sa&#287;&#305;na karde&#351;i<br>
            Kara G&ouml;ne oturmu&#351;. Soluna day&#305;s&#305; Aruz Koca ba&#287;da&#351;<br>
            kurmu&#351;. O&#287;lu Uruz, babas&#305;n&#305;n kar&#351;&#305;s&#305;na ge&ccedil;mi&#351;. Yay gibi iki<br>
            b&uuml;kl&uuml;m k&#305;vr&#305;lm&#305;&#351;. Di&#287;er yi&#287;itler de m&uuml;nasip bir yere ge&ccedil;mi&#351;ler.<br>
            Kazan Bey birbirinden marifetli, birbirinden cesaretli,<br>
            birbirinden faziletli O&#287;uz yi&#287;itlerini g&ouml;r&uuml;nce &ccedil;ok sevinmi&#351;.<br>
            Her biriyle ayr&#305; ayr&#305; s&ouml;z sohbet etmi&#351;. Her birine ayr&#305; ayr&#305;<br>
            izzet &uuml; ikramda bulunmu&#351;. Kereminden ihsan eylemi&#351;. &#304;htiyac&#305;na<br>
            g&ouml;re herkese g&uuml;zel hediyeler da&#287;&#305;tm&#305;&#351; Kuzu isteyene<br>
            ko&ccedil; vermi&#351;. Tay diyene at bah&#351;etmi&#351;. Dana bekleyene tosun<br>
            l&uuml;tfetmi&#351;. Elbise arzulayana kaftan verivermi&#351;. G&uuml;m&uuml;&#351; g&ouml;zetene<br>
            alt&#305;n ba&#287;&#305;&#351;lam&#305;&#351;. Bir umana, g&ouml;nl&uuml;nden iki &uuml;&ccedil; kat&#305;n&#305;<br>
            kopar&#305;p vermi&#351;.<br>
            Kazan Bey, ald&#305;&#287;&#305; hediyelere sevinen yi&#287;itlerin sevincine<br>
            ortak olmu&#351;. Sa&#287;&#305;na, karde&#351;i Kara G&ouml;ne&rsquo;ye bak&#305;p bir kahkaha<br>
            atm&#305;&#351;. Sonra soluna d&ouml;nerek day&#305;s&#305; Aruz Koca&rsquo;ya bakm&#305;&#351;.<br>
            Ne&#351;esi ikiye katlanm&#305;&#351;. Ellerini birbirine &ccedil;al&#305;p alk&#305;&#351; tutmu&#351;.<br>
            En son kar&#351;&#305;s&#305;nda, sayg&#305;s&#305;ndan iki b&uuml;kl&uuml;m duran o&#287;lu Uruz&rsquo;a<br>
            bakm&#305;&#351;. Birden bak&#305;&#351;lar&#305; kararm&#305;&#351;. Y&uuml;z&uuml; g&ouml;lgelenmi&#351;. Surat&#305;na<br>
            bir kayg&#305; gelip oturmu&#351;. Beylerbeyi Salur Kazan, o&#287;luna<br>
            bakarak ellerini dizine vurmu&#351;. H&#305;&ccedil;k&#305;ra h&#305;&ccedil;k&#305;ra a&#287;lamaya<br>
            ba&#351;lam&#305;&#351;.<br>
            Uruz, bunu g&ouml;r&uuml;nce yerinden kalkm&#305;&#351;. Kazan Bey&rsquo;in kar&#351;&#305;s&#305;nda<br>
            diz &ccedil;&ouml;k&uuml;p oturmu&#351;: &ldquo;Can&#305;m&#305;n sebebi, can&#305;m babam!<br>
            Deminden beri etraf&#305; tema&#351;a ediyordun. Amcama bak&#305;nca<br>
            &ccedil;i&ccedil;e&#287;in yar&#305;ld&#305;. Kahkaha att&#305;n. Day&#305;ma bak&#305;nca g&ouml;z&uuml;n parlad&#305;.<br>
            El &ccedil;al&#305;p alk&#305;&#351; tuttun. Biricik o&#287;luna, bana bak&#305;nca da<br>
            y&uuml;z&uuml;n karard&#305;. Bir a&#287;lama tutturdun. Bunlar&#305;n sebebi nedir?<br>
            S&ouml;yle bana. Bir kusurum olduysa ba&#351;&#305;m kurban olsun sana!&rdquo;<br>
            demi&#351;.<br>
            Uruz, sitemk&acirc;r konu&#351;unca Kazan Bey, su&ccedil;lanm&#305;&#351;. Birden<br>
            yanaklar&#305; allanm&#305;&#351;: &ldquo;Beri gel, hey! &#304;limin devleti, belimin<br>
            kuvveti can&#305;m o&#287;ul, beri gel! Karde&#351;im Kara G&ouml;ne, day&#305;m<br>
            Aruz Koca, ba&#351; kesip kan d&ouml;km&uuml;&#351;t&uuml;r. Yerini yurdunu korumu&#351;tur.<br>
            Ad kazanm&#305;&#351;t&#305;r. Doksan t&uuml;men yi&#287;it aras&#305;nda seni<br>
            yay gibi iki b&uuml;kl&uuml;m g&ouml;r&uuml;nce kayg&#305;lan&#305;p &uuml;z&uuml;ld&uuml;m. Yar&#305;n bir<br>
            g&uuml;n Hakk&rsquo;&#305;n emri ile al kanatl&#305; Azrail can&#305;m&#305; alsa sen ne eylersin?<br>
            Yerimi yurdumu nas&#305;l tutars&#305;n? Daha yay &ccedil;ekip ok atmad&#305;n.<br>
            D&uuml;&#351;man y&uuml;z&uuml; g&ouml;rmedin. Ben d&uuml;nyadan gider olsam<br>
            taht&#305;m&#305; tac&#305;m&#305; sana vermezler. Sonumu d&uuml;&#351;&uuml;n&uuml;r&uuml;m de ona<br>
            a&#287;lar&#305;m.&rdquo; Deyip i&ccedil; &ccedil;ekmi&#351;.<br>
            Uruz, babas&#305;n&#305;n ellerini tutmu&#351;: &ldquo;Ad&#305; san&#305; yi&#287;it babam!<br>
            Atalar&#305;m&#305;z, &lsquo;K&#305;z anadan g&ouml;r&uuml;r sofra donatmay&#305;. O&#287;lan babadan<br>
            g&ouml;r&uuml;r at oynatmay&#305;.&rsquo; dememi&#351; mi? Bana k&#305;r&#305;l&#305;p g&uuml;cenmeyesin.<br>
            Sofra, sohbet d&#305;&#351;&#305;nda yan&#305;na m&#305; varabildim? At oynat&#305;&#351;&#305;n&#305;<br>
            m&#305; g&ouml;rd&uuml;m? K&#305;l&#305;&ccedil; &ccedil;al&#305;&#351;&#305;n&#305; m&#305;? Ben senden ne g&ouml;rd&uuml;m<br>
            ki ne &ouml;&#287;reneyim?&rdquo; demi&#351;.<br>
            Uruz&rsquo;un s&ouml;zleri Kazan Bey&rsquo;in &ccedil;ok ho&#351;una gitmi&#351;. Birden<br>
            y&uuml;z&uuml; g&uuml;n gibi a&ccedil;&#305;lm&#305;&#351;. G&ouml;zleri parlam&#305;&#351;: &ldquo;Beyler! O&#287;lum ne<br>
            ak&#305;ll&#305; laf etti. &#350;eker yemi&#351; gibi &ccedil;ok tatl&#305; s&ouml;yledi. Siz yiyip i&ccedil;menize<br>
            devam edin. Ben de &#351;u ak&#305;l k&uuml;p&uuml; o&#287;lumu alay&#305;m.<br>
            Yedi g&uuml;nl&uuml;k ava &ccedil;&#305;kay&#305;m. C&#305;&#287;&#305;zlar&rsquo;a, A&#287;la&#287;an&rsquo;a, G&ouml;k&ccedil;eda&#287;&rsquo;a,<br>
            k&acirc;fir K&#305;p&ccedil;ak hududuna varay&#305;m. Ok att&#305;&#287;&#305;m, k&#305;l&#305;&ccedil; &ccedil;ald&#305;&#287;&#305;m,<br>
            ba&#351; kesti&#287;im yerleri g&ouml;stereyim. Av avlayay&#305;m. Ku&#351; ku&#351;layay&#305;m.<br>
            Yaban geyi&#287;i vuray&#305;m. O&#287;lum g&ouml;r&uuml;p &ouml;&#287;rensin.&rdquo; deyip<br>
            sofradan kalkm&#305;&#351;. Yedi g&uuml;nl&uuml;k az&#305;k haz&#305;rlat&#305;p temiz y&uuml;zl&uuml;,<br>
            g&uuml;zel giyimli &uuml;&ccedil; y&uuml;z yi&#287;it ile y&uuml;r&uuml;m&uuml;&#351;. Uruz da k&#305;rk arkada&#351;&#305;,<br>
            kan karde&#351;i ile atlanm&#305;&#351;. Babas&#305;n&#305;n yan&#305; s&#305;ra kara da&#287;lara<br>
            do&#287;ru ava &ccedil;&#305;km&#305;&#351;. Derelerden ge&ccedil;erek, so&#287;uk sular i&ccedil;erek av<br>
            avlam&#305;&#351;lar. Ku&#351; ku&#351;lam&#305;&#351;lar. Yaban&icirc; geyik vurmu&#351;lar. Kazan<br>
            Bey, o&#287;luna at binmeyi, yay gerip ok atmay&#305; g&ouml;stermi&#351;. Birka&ccedil;<br>
            g&uuml;n sonra G&ouml;k&ccedil;eda&#287;&rsquo;&#305;n d&uuml;zl&uuml;&#287;&uuml;ne varm&#305;&#351;lar. Taze &ccedil;imen<br>
            &uuml;st&uuml;ne &ccedil;ad&#305;r kurup konmu&#351;lar. Vurduklar&#305; av etinden yiyerek<br>
            yorgunluk atmaya &ccedil;ekilmi&#351;ler.<br>
            Me&#287;er k&acirc;firin biri bunlar&#305; g&ouml;rm&uuml;&#351;. Hemen Ak Saka<br>
            Kalesi&rsquo;nin tekfuruna varm&#305;&#351;: &ldquo;Asilzadem, ne durursun? Senin<br>
            k&ouml;pe&#287;ini havlatmayan, kedini miyavlatmayan Ula&#351; o&#287;lu<br>
            Salur Kazan, o&#287;lu Uruz ile burnumuzun dibinde yan gelmi&#351;<br>
            yat&#305;yor.&rdquo; diye haber vermi&#351;. Bu haber &uuml;zerine demir z&#305;rhl&#305;<br>
            on alt&#305; bin k&acirc;fir atlanm&#305;&#351;. G&ouml;k&ccedil;eda&#287;&rsquo;a do&#287;ru d&ouml;rtnala ko&#351;turmu&#351;.<br>
            Bir zaman sonra O&#287;uz beylerinden biri, G&ouml;k&ccedil;eda&#287;&rsquo;&#305;n ete&#287;inden<br>
            kalkan bir toz k&uuml;tlesi g&ouml;rm&uuml;&#351;. Kazan Bey&rsquo;e seslenerek,<br>
            &ldquo;Beyim, bu g&uuml;n &#351;ansl&#305; g&uuml;n&uuml;m&uuml;zdeyiz. Bir b&ouml;l&uuml;k geyik,<br>
            tozu dumana katm&#305;&#351;, &uuml;st&uuml;m&uuml;ze do&#287;ru geliyor. Hele &#351;unlara<br>
            bak&#305;n!&rdquo; deyip ellerini ovalam&#305;&#351;. Kazan Bey, yerinden kalk&#305;p<br>
            bay&#305;rdan a&#351;a&#287;&#305; bakm&#305;&#351;: &ldquo;Bu gelen, bilmi&#351; olun, d&uuml;&#351;mand&#305;r.<br>
            Geyik olsa bir veya iki b&ouml;l&uuml;k toz kalkard&#305;. Orada tam on alt&#305;<br>
            b&ouml;l&uuml;k toz var.&rdquo; demi&#351;. Ya&#287;&#305;z al at&#305;n&#305; &ccedil;ektirip binmi&#351;.<br>
            Biraz sonra toz da&#287;&#305;lm&#305;&#351;. K&acirc;firlerin mi&#287;feri g&uuml;ne&#351; gibi<br>
            parlam&#305;&#351;. M&#305;zra&#287;&#305; y&#305;ld&#305;z gibi &#305;&#351;&#305;ldam&#305;&#351;. Z&#305;rh&#305;n&#305;n g&uuml;r&uuml;lt&uuml;s&uuml;<br>
            deniz gibi &ccedil;alkalanm&#305;&#351;. Kara g&ouml;vdeleri, kara atlar&#305; orman gibi<br>
            kararm&#305;&#351;. &#304;p &uuml;zengili, ke&ccedil;e b&ouml;rkl&uuml;, azg&#305;n dinli, k&#305;zg&#305;n dilli<br>
            k&acirc;firler uzaktan g&ouml;r&uuml;nm&uuml;&#351;. Uruz, gelenleri g&ouml;r&uuml;nce babas&#305;n&#305;n<br>
            yan&#305;na varm&#305;&#351;. Parma&#287;&#305; ile ileriyi i&#351;aret etmi&#351;: &ldquo;Babac&#305;&#287;&#305;m!<br>
            &#350;u gelenler kim ola?&rdquo; demi&#351;.<br>
            Kazan Bey, &ldquo;Kim olacak ay o&#287;ul! K&acirc;fir d&uuml;&#351;mand&#305;r!&rdquo; diye<br>
            cevap vermi&#351;. Sanki o g&uuml;n Uruz&rsquo;un dilinin ba&#287;&#305; &ccedil;&ouml;z&uuml;lm&uuml;&#351;:<br>
            &ldquo;Babac&#305;&#287;&#305;m, d&uuml;&#351;man diye kime derler? K&acirc;firlerle biz niye<br>
            d&uuml;&#351;man&#305;z ki?&rdquo; demi&#351;. Kazan Bey, haz&#305;r s&#305;ras&#305; gelmi&#351; iken anlatm&#305;&#351;:<br>
            &ldquo;O&#287;ul! Mal&#305;nda, can&#305;nda, namusunda g&ouml;z&uuml; olan d&uuml;&#351;mand&#305;r.<br>
            Ama bizim durup dururken kimseye d&uuml;&#351;manl&#305;k etti&#287;imiz<br>
            yok. Kara dinli k&acirc;fir, f&#305;rsat&#305;n&#305; bulunca mal&#305;m&#305;z&#305; almaya<br>
            gelir. Can&#305;m&#305;za kast eder. Namusumuza el uzatmaya kalkar.<br>
            Bize durduk yere d&uuml;&#351;manl&#305;k eyler. &Ccedil;&uuml;nk&uuml; bizi kendine d&uuml;&#351;man<br>
            bellemi&#351;tir.&rdquo; demi&#351;. &ldquo;O&#287;ul! K&acirc;fir d&uuml;&#351;man g&uuml;zel yerde<br>
            rast geldi. Fakat sen bana k&ouml;t&uuml; yerde ayak ba&#287;&#305; oldun. Seni<br>
            d&uuml;&#351;&uuml;nece&#287;im diye rahat rahat vuru&#351;up d&ouml;v&uuml;&#351;emem.&rdquo; diye de<br>
            eklemi&#351;. Uruz&rsquo;un k&#305;rk arkada&#351;&#305;n&#305; al&#305;p eve d&ouml;nmesini istemi&#351;.<br>
            Uruz, babas&#305;na &ccedil;ok incinmi&#351;: &ldquo;&Uuml;n&uuml;m&uuml; anla, s&ouml;z&uuml;m&uuml; dinle<br>
            baba! Beni ekmek d&uuml;&#351;man&#305; &ccedil;ocuk belleme. K&acirc;fir d&uuml;&#351;man<br>
            sana k&#305;l&#305;&ccedil; &ccedil;ekince bana durmak olur mu? Babas&#305;na kalkan eli<br>
            k&#305;rmayan, hakikatli o&#287;ul olur mu? B&uuml;y&uuml;k cins at&#305;m&#305; oynatmazd&#305;m.<br>
            G&uuml;n bu g&uuml;nm&uuml;&#351;. Senin u&#287;runa ko&#351;turay&#305;m. Ejder<br>
            sivrisi m&#305;zra&#287;&#305;m&#305; g&ouml;stermezdim. G&uuml;n&uuml; geldi. Senin yolunda<br>
            k&acirc;firin g&ouml;&#287;s&uuml;ne saplayay&#305;m. Kara &ccedil;elik k&#305;l&#305;c&#305;m&#305; saklard&#305;m.<br>
            Madem k&acirc;fir d&uuml;&#351;man &uuml;zerimize geldi. Ba&#351; kesip kan d&ouml;keyim<br>
            senin i&ccedil;in. &Ouml;l&uuml;rsem de babam&#305;n yoluna &ouml;leyim! Bana<br>
            meydan ver.&rdquo; demi&#351;.<br>
            Uruz, s&ouml;yledik&ccedil;e Kazan Bey duygulanm&#305;&#351;. A&#287;lamakl&#305; olmu&#351;:<br>
            &ldquo;A&#287;z&#305;n, dilin i&ccedil;in &ouml;l&uuml;r&uuml;m o&#287;ul! Me&#287;er sen ne arslanm&#305;&#351;s&#305;n<br>
            da haberim yokmu&#351;. Yaln&#305;z o k&acirc;firlerin att&#305;&#287;&#305;n&#305; &#351;a&#351;&#305;rmayan<br>
            ok&ccedil;usu olur. Hay demeden ba&#351; kesen cell&acirc;d&#305; olur.<br>
            &#304;nsan eti ile yahni pi&#351;iren a&#351;&ccedil;&#305;s&#305; olur. O k&acirc;firler senin var&#305;p<br>
            sava&#351;aca&#287;&#305;n d&uuml;&#351;man de&#287;il. Gelen k&acirc;fir benimdir. Ben var&#305;p<br>
            sava&#351;ay&#305;m. K&#305;l&#305;&ccedil; &ccedil;alay&#305;m. D&ouml;ne d&ouml;ne ba&#351; keseyim. Sen de<br>
            g&ouml;r, &ouml;&#287;ren.&rdquo; demi&#351;. Kazan Bey, d&uuml;&#351;man&#305;n iyice yakla&#351;t&#305;&#287;&#305;n&#305;<br>
            g&ouml;r&uuml;nce attan inmi&#351;. Uruz&rsquo;a d&ouml;n&uuml;p, &ldquo;G&ouml;z&uuml;m&uuml;n nuru o&#287;ul!<br>
            &#350;imdi sen k&#305;rk kan karde&#351;ini yan&#305;na al. Kar&#351;&#305; yatan kara da&#287;a<br>
            pusu kur. D&uuml;&#351;man&#305;n bir k&#305;sm&#305;, ard&#305;m&#305;zdan dolan&#305;p sald&#305;rmas&#305;n.&rdquo;<br>
            Deyip y&uuml;r&uuml;m&uuml;&#351;. Ar&#305; sudan abdest alm&#305;&#351;. Ak aln&#305;n&#305; secdeye<br>
            koyup iki rek&acirc;t namaz k&#305;lm&#305;&#351;. Allah&rsquo;a el a&ccedil;&#305;p dua etmi&#351;.<br>
            Ad&#305; g&uuml;zel Muhammed&rsquo;e sal&acirc;vat getirmi&#351;. Kara dinli k&acirc;firlere<br>
            g&ouml;z karartm&#305;&#351;.<br>
            O zamanlar, o&#287;ul babaya kar&#351;&#305; gelmezmi&#351;. Baba s&ouml;z&uuml; tutmayan<br>
            o&#287;ula da kimse o&#287;ul demezmi&#351;. Uruz, babas&#305;n&#305;n s&ouml;z&uuml;n&uuml;<br>
            k&#305;rmam&#305;&#351;. K&#305;rk kan karde&#351;ini, oyun arkada&#351;&#305;n&#305; al&#305;p y&uuml;ce da&#287;<br>
            ba&#351;&#305;na varm&#305;&#351;. Babas&#305;n&#305;n dedi&#287;i yerde m&#305;zra&#287;&#305;n&#305; dikip durmu&#351;.<br>
            Biraz sonra kanl&#305; bir sava&#351; ba&#351;lam&#305;&#351;. Salur Kazan, kaz s&uuml;r&uuml;s&uuml;ne<br>
            giren &#351;ahin gibi k&acirc;firlere sald&#305;rm&#305;&#351;. Onun pe&#351;inden de<br>
            &uuml;&ccedil; y&uuml;z yi&#287;idinin her biri y&#305;ld&#305;r&#305;m gibi akm&#305;&#351;. &#350;im&#351;ek gibi &ccedil;akm&#305;&#351;.<br>
            K&acirc;firlere, d&ouml;ne d&ouml;ne k&#305;l&#305;&ccedil; &ccedil;alm&#305;&#351;lar. M&#305;zrak saplam&#305;&#351;lar.<br>
            Hele Kazan Bey, &ouml;yle g&uuml;zel sava&#351;&#305;yormu&#351; ki bir vuru&#351;ta k&#305;rk<br>
            k&acirc;firi birden yere seriyormu&#351;. Kazan o&#287;lu Uruz Bey, babas&#305;na<br>
            bakt&#305;k&ccedil;a a&#351;ka gelmi&#351;. M&#305;zra&#287;&#305;n&#305; uzat&#305;p, &ldquo;Bre, ne duruyoruz?<br>
            Biz, bir tek ekmek d&uuml;&#351;man&#305; m&#305;y&#305;z? Beni seven pe&#351;imden gelsin!&rdquo;<br>
            deyip at&#305;n&#305; &#351;aha kald&#305;rm&#305;&#351;. K&acirc;firlerin en g&uuml;&ccedil;l&uuml; yerine<br>
            sald&#305;rm&#305;&#351;.<br>
            Uruz, kara ko&ccedil; at&#305; ile k&acirc;fire y&#305;ld&#305;r&#305;m gibi girmi&#351;. &#350;im&#351;ek<br>
            gibi &ccedil;akm&#305;&#351;. Bir &ccedil;al&#305;&#351;ta seksen sekiz ba&#351; kesmi&#351;. Kan d&ouml;km&uuml;&#351;.<br>
            Geni&#351; d&uuml;nyay&#305; k&acirc;firin ba&#351;&#305;na dar etmi&#351;. Azg&#305;n dinli k&acirc;fir bunal&#305;nca<br>
            k&#305;l&#305;c&#305; m&#305;zra&#287;&#305; atm&#305;&#351;. Oka &ccedil;&#305;km&#305;&#351;. Uruz k&#305;rk arkada&#351;&#305; ile<br>
            k&acirc;firlerin ok ya&#287;muruna tutulmu&#351;. U&#287;ursuz okun biri gelmi&#351;,<br>
            yi&#287;itler yi&#287;idi Uruz&rsquo;un at&#305;n&#305;n g&ouml;&#287;s&uuml;ne saplanm&#305;&#351;. Kara ko&ccedil; at<br>
            dizlerinin &uuml;zerine y&#305;k&#305;l&#305;p orac&#305;kta can vermi&#351;. Bir anda k&acirc;firler,<br>
            Uruz&rsquo;un &uuml;zerine &uuml;&#351;&uuml;&#351;m&uuml;&#351;ler. K&#305;rk yi&#287;idi geri d&ouml;n&uuml;p Uruz&rsquo;un<br>
            u&#287;runa &ccedil;ok sava&#351;m&#305;&#351;. Ama kalabal&#305;k kar&#351;&#305;s&#305;nda fazla dayanamam&#305;&#351;lar.<br>
            K&#305;rk&#305; birden &#351;ehit d&uuml;&#351;m&uuml;&#351;. Gel gelelim, Kazan<br>
            Bey&rsquo;in bunlardan hi&ccedil; haberi olmam&#305;&#351;.<br>
            K&acirc;firler, birden &uuml;&#351;&uuml;&#351;&uuml;p Uruz&rsquo;u tutmu&#351;lar. Her biri bir<br>
            dal&#305;na yap&#305;&#351;&#305;p ellerini arkas&#305;ndan ba&#287;lam&#305;&#351;lar. Boynuna k&#305;l<br>
            sicim at&#305;p at ard&#305;nda s&uuml;r&uuml;m&uuml;&#351;ler. &#304;llerine g&ouml;t&uuml;rm&uuml;&#351;ler.<br>
            K&acirc;firler &ccedil;ekilince Kazan Bey arkalar&#305;ndan gitmemi&#351;. Yi&#287;itleriyle<br>
            d&ouml;n&uuml;p o&#287;lunu g&ouml;nderdi&#287;i yere gelmi&#351;. Bakm&#305;&#351; ki<br>
            ortal&#305;kta in cin top oynuyor. Ne o&#287;lan var ne de k&#305;rk arkada&#351;&#305;.<br>
            Kazan Bey, &ldquo;Beyler, o&#287;lan nereye gitmi&#351; olabilir?&rdquo; diye<br>
            sormu&#351;. Sordu&#287;una soraca&#287;&#305;na da pi&#351;man olmu&#351;. Biri &ccedil;&#305;k&#305;p,<br>
            &ldquo;Nereye gidecek Bey Kazan! Senin o&#287;lun ku&#351; y&uuml;rekli korkakt&#305;r.<br>
            D&uuml;&#351;man&#305; g&ouml;r&uuml;nce var&#305;p anas&#305;n&#305;n ete&#287;inin alt&#305;na saklanm&#305;&#351;t&#305;r.&rdquo;<br>
            demi&#351;. Salur Kazan, &ldquo;Beyler, Allah bize hay&#305;rs&#305;z bir<br>
            o&#287;ul vermi&#351;. Var&#305;p onu anas&#305;n&#305;n yan&#305;ndan alay&#305;m. K&#305;l&#305;&ccedil; ile<br>
            do&#287;rayay&#305;m. Alt&#305; par&ccedil;a edeyim. G&ouml;t&uuml;r&uuml;p alt&#305; yol ayr&#305;m&#305;na<br>
            bir par&ccedil;as&#305;n&#305; b&#305;rakay&#305;m. &Acirc;leme ibret olsun. Bir daha kimse<br>
            da&#287; ba&#351;&#305;nda arkada&#351;&#305;n&#305; koyup ka&ccedil;mas&#305;n!&rdquo; demi&#351;. Ya&#287;&#305;z al at&#305;n&#305;<br>
            &ouml;k&ccedil;elemi&#351;. Derelerden sel gibi, tepelerden yel gibi ge&ccedil;mi&#351;.<br>
            Yurduna gelmi&#351;.<br>
            Me&#287;er servi boylu Burla Hatun, o&#287;lunun ilk av&#305;n&#305; kutlamak<br>
            i&ccedil;in bir haftad&#305;r haz&#305;rl&#305;k g&ouml;r&uuml;rm&uuml;&#351;. &Ouml;nceden geni&#351; d&uuml;zl&uuml;&#287;e,<br>
            ye&#351;il &ccedil;imenli&#287;e b&uuml;y&uuml;k ota&#287;lar kurdurmu&#351;. Attan ayg&#305;r,<br>
            deveden bu&#287;ra, koyundan ko&ccedil; kestirmi&#351;. &Ccedil;e&#351;it &ccedil;e&#351;it yemekler<br>
            pi&#351;irtmi&#351;. So&#287;uk &#351;erbetler yapt&#305;rm&#305;&#351;. Bol k&ouml;p&uuml;kl&uuml; ayranlar<br>
            yayd&#305;rm&#305;&#351;. Keskin k&#305;m&#305;zlar sa&#287;d&#305;rm&#305;&#351;. Alt&#305;n kadehler, g&uuml;m&uuml;&#351;<br>
            s&uuml;rahiler dizdirmi&#351;. &ldquo;O&#287;uz yi&#287;itlerine iyi bir ziyafet &ccedil;ekeyim.&rdquo;<br>
            demi&#351;. Burla Hatun, Kazan Bey&rsquo;in geldi&#287;ini duyunca hemen<br>
            kap&#305;ya &ccedil;&#305;km&#305;&#351;. Ama Salur Kazan, bir h&#305;&#351;&#305;mla gelmi&#351;. Selam<br>
            sabah vermeden, &ldquo;O&#287;lun nerede?&rdquo; deyip hiddetle ba&#287;&#305;rm&#305;&#351;.<br>
            Burla Hatun, b&uuml;t&uuml;n bunlara bir mana vermemi&#351;. Bo&#351;a koymu&#351;<br>
            dolmam&#305;&#351;. Doluya koymu&#351; almam&#305;&#351;. Selamdan sabahtan<br>
            ge&ccedil;mi&#351;. Ama Kazan Bey&rsquo;in sorusuna tak&#305;l&#305;p kalm&#305;&#351;. Sa&#287;&#305;na<br>
            bakm&#305;&#351;, Uruz yok. Soluna bakm&#305;&#351;, Uruz yok. Biricik o&#287;lunu<br>
            g&ouml;remeyince Burla Hatun&rsquo;un ba&#287;r&#305; sars&#305;lm&#305;&#351;. Kara &ccedil;ekik<br>
            g&ouml;zlerinden ya&#351; y&uuml;r&uuml;m&uuml;&#351;. &#304;ki d&ouml;k&uuml;p bir s&ouml;ylemi&#351;. G&ouml;relim,<br>
            han&#305;m ne s&ouml;ylemi&#351;:<br>
            Ey Kazan, neler oldu b&ouml;yle sana!<br>
            Bir hiddetle, bir h&#305;&#351;&#305;mla girdin yuvana.<br>
            Gelmi&#351;, Uruz&rsquo;umun haberini benden sorars&#305;n.<br>
            O&#287;lun ile beraber av avlamaya sen gitmedin mi?<br>
            G&ouml;&#287;s&uuml; g&uuml;zel, koca da&#287;lara sen yetmedin mi?<br>
            Gelmi&#351;, Uruz&rsquo;umun haberini benden sorars&#305;n.<br>
            O&#287;lumu yardan m&#305; u&ccedil;urdun, s&ouml;yle bana?<br>
            Derin denizlere, co&#351;kun &#305;rmaklara m&#305; kapt&#305;rd&#305;n, s&ouml;yle<br>
            bana?<br>
            Hudut boylar&#305;nda kara dinli k&acirc;fire mi ald&#305;rd&#305;n, s&ouml;yle<br>
            bana?<br>
            O&#287;lum ne etti, ne eyledi de b&ouml;yle gazaba geldin?<br>
            &#304;ki gittin, bir geldin, a Kazan, yavrum hani?<br>
            Uruz&rsquo;umun s&uuml;t emdi&#287;i damarlar&#305;m yaman s&#305;zlar.<br>
            Yaln&#305;z o&#287;lum hakk&#305;nda haber ver bana.<br>
            Kara ba&#351;&#305;m kurban olsun sana.<br>
            Uzun boylu Burla Hatun daha nice s&ouml;z s&ouml;ylemi&#351;. Uruz&rsquo;un<br>
            evde olmad&#305;&#287;&#305;n&#305; &ouml;&#287;renince Kazan Bey&rsquo;in i&ccedil;ine bir kurt d&uuml;&#351;m&uuml;&#351;.<br>
            Y&uuml;re&#287;ini t&uuml;rl&uuml; t&uuml;rl&uuml; kayg&#305; b&uuml;r&uuml;m&uuml;&#351;. Yaln&#305;z Burla<br>
            Hatun&rsquo;a belli etmemi&#351;. Hatta onu rahatlatmak i&ccedil;in bir iki<br>
            s&ouml;z s&ouml;ylemi&#351;: &ldquo;Ay g&uuml;zelim, dur hele! Ya&#287;mur ya&#287;madan gitme<br>
            sele! O&#287;lum yan&#305;mda olsa gelir, senden sorar m&#305;yd&#305;m?<br>
            Korkma. Kayg&#305;lanma. &Ccedil;ok g&uuml;zel av avl&#305;yordu. Yay gerip ok<br>
            at&#305;yordu. Bir ara yabani geyik pe&#351;ine tak&#305;ld&#305; gitti. Demek ki<br>
            av&#305;n tad&#305;n&#305; ald&#305;. Da&#287;lar&#305; k&#305;r&#305;p ge&ccedil;irecek de&#287;il ya! Bug&uuml;n yar&#305;n<br>
            &ccedil;&#305;kar, gelir.&rdquo; deyip g&ouml;zlerini ka&ccedil;&#305;rm&#305;&#351;. Burla Hatun, Kazan<br>
            Bey&rsquo;e, &ldquo;Ey Salur Kazan! Ancak, &lsquo;At&#305;m yorgun, ben yorgunum.&rsquo;<br>
            demez de izinin &uuml;st&uuml;ne d&ouml;ner gidersen o&#287;lumun avda<br>
            oldu&#287;una inan&#305;r&#305;m. Yoksa nafile!&rdquo; demi&#351;. A&#287;&#305;m a&#287;&#305;m a&#287;lamaya<br>
            devam etmi&#351;.<br>
            Kazan Bey a&#287;&#305;r usul, &ldquo;Han k&#305;z&#305; Burla Hatun! Bana yedi<br>
            g&uuml;n m&uuml;hlet ver. Uruz&rsquo;um yerde ise &ccedil;&#305;karay&#305;m. G&ouml;kte ise indireyim.<br>
            Bulursam al&#305;r gelirim. Bulamazsam Allah verdi. Allah<br>
            ald&#305;, neyleyim. O zaman seninle birlikte ben de feryat<br>
            figan eylerim.&rdquo; demi&#351;, izinin &uuml;st&uuml;ne d&ouml;nerek geldi&#287;i da&#287;lara<br>
            y&uuml;r&uuml;m&uuml;&#351;. Di&#287;er yandan Burla Hatun&rsquo;a duyurmadan O&#287;uz<br>
            yi&#287;itlerine haber eylemi&#351;: &ldquo;O&#287;lum k&acirc;fir elinde esir! Doksan<br>
            t&uuml;men gen&ccedil; O&#287;uz arkamdan gelsin. Beyler bunu b&ouml;yle bilsin.&rdquo;<br>
            demi&#351;.<br>
            Kazan Bey gecesini g&uuml;nd&uuml;z&uuml;ne katarak k&acirc;firle sava&#351;t&#305;&#287;&#305;<br>
            yere gelmi&#351;. Meydan&#305; bir u&ccedil;tan di&#287;er uca aram&#305;&#351;. Bir yerde<br>
            Uruz&rsquo;un b&uuml;y&uuml;k cins at&#305; ile &#351;ehit d&uuml;&#351;en k&#305;rk arkada&#351;&#305;n&#305; g&ouml;rm&uuml;&#351;.<br>
            O an Kazan Bey&rsquo;in akl&#305; ba&#351;&#305;ndan gitmi&#351;. Nefesi g&ouml;&#287;s&uuml;nden<br>
            &ccedil;ekilmi&#351;. G&ouml;zlerine kara perdeler inmi&#351;. Bo&#287;az&#305;nda bir<br>
            h&#305;&ccedil;k&#305;r&#305;k d&uuml;&#287;&uuml;mlenmi&#351;. A&#287;z&#305;n&#305;n i&ccedil;i buz gibi olmu&#351;. Sa&#287;lam<br>
            kemikleri toz gibi olmu&#351;. At&#305;ndan a&#351;a&#287;&#305; tulum gibi y&#305;&#287;&#305;l&#305;p<br>
            kalm&#305;&#351;. Nihayet kendini toplay&#305;p k&#305;rk kuzunun aras&#305;nda<br>
            o&#287;lunu aram&#305;&#351;. Uruz&rsquo;un alt&#305;n kam&ccedil;&#305;s&#305;n&#305;, &ccedil;elik mi&#287;ferini bulmu&#351;.<br>
            Ama ne &ouml;l&uuml;s&uuml;nden eser varm&#305;&#351; ne de dirisinden. Kazan<br>
            Bey, Uruz&rsquo;un h&acirc;l&acirc; sa&#287; fakat k&acirc;fir elinde esir oldu&#287;unu anlam&#305;&#351;.<br>
            Ancak o&#287;lunun sa&#287; oldu&#287;una m&#305; sevinsin; esir gitti&#287;ine<br>
            mi yans&#305;n, bilememi&#351;. Kendi kendine kahredip kurtlar gibi<br>
            ulumu&#351;. G&ouml;kler gibi hayk&#305;rm&#305;&#351;: &ldquo;&#304;htiyarl&#305;k &ccedil;a&#287;&#305;mda k&acirc;fire<br>
            ald&#305;rd&#305;&#287;&#305;m o&#287;ul!&rdquo; diye diye a&#287;layarak k&acirc;firlerin ordug&acirc;h&#305;na<br>
            do&#287;ru at s&uuml;rm&uuml;&#351;.<br>
            K&acirc;firler Uruz&rsquo;u getirmi&#351;ler. &ldquo;Giren bass&#305;n, &ccedil;&#305;kan bass&#305;n.<br>
            Kazan o&#287;lu Uruz, ac&#305; &ccedil;eke &ccedil;eke &ouml;ls&uuml;n! O&#287;lunun, postallar&#305;m&#305;z&#305;n<br>
            alt&#305;nda &ouml;ld&uuml;&#287;&uuml;n&uuml; duyunca Kazan&rsquo;&#305;n y&uuml;re&#287;ine iner.<br>
            O&#287;uzlara &ccedil;ifte &ouml;l&uuml;m olur. Bir ta&#351;la iki ku&#351; vururuz.&rdquo; diyerek<br>
            Uruz&rsquo;u bir ke&ccedil;eye dolam&#305;&#351;lar. Ordug&acirc;hlar&#305;n&#305;n e&#351;i&#287;ine y&uuml;z&uuml;koyun<br>
            yat&#305;rm&#305;&#351;lar. Ordug&acirc;htan giren &ccedil;&#305;kan Uruz&rsquo;u &ccedil;i&#287;neyip<br>
            ge&ccedil;meye ba&#351;lam&#305;&#351;. Bu s&#305;rada Beylerbeyi Salur Kazan yeti&#351;mi&#351;.<br>
            K&acirc;firin &uuml;zerine at s&uuml;rm&uuml;&#351;. K&acirc;firler Kazan&rsquo;&#305;n yaln&#305;z geldi&#287;ini<br>
            g&ouml;r&uuml;nce alk&#305;&#351; tutmu&#351;lar: &ldquo;Kendi ayaklar&#305;yla gelen Kazan&rsquo;&#305; da<br>
            tutal&#305;m. Kollar&#305;n&#305; arkas&#305;na k&#305;v&#305;r&#305;p ba&#287;layal&#305;m. O&#287;lu ile &ccedil;aprazlama<br>
            yat&#305;ral&#305;m. &Ouml;nce babas&#305;na, sonra o&#287;luna bas&#305;p ge&ccedil;elim.<br>
            Kazan&rsquo;&#305;n k&ouml;k&uuml;n&uuml; kurutal&#305;m.&rdquo; demi&#351;ler.<br>
            Bin k&acirc;fir atlanm&#305;&#351;. Kazan Bey&rsquo;in &uuml;zerine &uuml;&#351;&uuml;&#351;m&uuml;&#351;. Alplar<br>
            alp&#305;, kahramanlar kahraman&#305;, bahad&#305;rlar bahad&#305;r&#305; Salur<br>
            Kazan, deve gibi ba&#287;&#305;rm&#305;&#351;. Bo&#287;a gibi b&ouml;&#287;&uuml;rm&uuml;&#351;. Arslan gibi<br>
            k&uuml;kremi&#351;. &#350;im&#351;ek gibi &ccedil;akm&#305;&#351;. Y&#305;ld&#305;r&#305;m gibi akm&#305;&#351;. K&#305;l&#305;c&#305;n&#305;<br>
            s&#305;y&#305;r&#305;p tek ba&#351;&#305;na kara dinli k&acirc;firin &uuml;zerine at&#305;lm&#305;&#351;. Bir m&uuml;ddet<br>
            k&acirc;fir aras&#305;nda r&uuml;zg&acirc;r gibi esmi&#351;. D&ouml;ne d&ouml;ne k&#305;l&#305;&ccedil; &ccedil;al&#305;p<br>
            ba&#351; kesmi&#351;. Be&#351; y&uuml;z k&acirc;firin kara kan&#305;n&#305; yery&uuml;z&uuml;ne ak&#305;tm&#305;&#351;.<br>
            K&acirc;firleri tam bast&#305;raca&#287;&#305; s&#305;ra iki bin, &uuml;&ccedil; bin, d&ouml;rt bin k&acirc;fir<br>
            daha &uuml;st&uuml;ne y&uuml;klenmi&#351;. Kazan Bey, bir anda kar&#305;nca yuvas&#305;n&#305;n<br>
            ortas&#305;nda kalm&#305;&#351; bu&#287;day tanesine d&ouml;nm&uuml;&#351;.<br>
            Kul s&#305;k&#305;&#351;may&#305;nca H&#305;z&#305;r yeti&#351;mez derler. Kavga kokusunu<br>
            alan O&#287;uz yi&#287;itleri bir bir yeti&#351;mi&#351;. G&ouml;relim han&#305;m, kimler<br>
            yeti&#351;mi&#351;:<br>
            Kara dere a&#287;z&#305;nda do&#287;an, kara bo&#287;a derisi be&#351;i&#287;inin &ouml;rt&uuml;s&uuml;<br>
            olan, &ouml;fkesi tutunca da&#287;&#305; ta&#351;&#305; k&uuml;l eyleyen, kara b&#305;y&#305;&#287;&#305;n&#305;<br>
            ensesinin yedi yerinde d&uuml;&#287;&uuml;mleyen, yi&#287;itler ejderhas&#305;, Kazan<br>
            Bey&rsquo;in karde&#351;i Kara G&ouml;ne d&ouml;rtnala yeti&#351;mi&#351;. &ldquo;Anam o&#287;lu,<br>
            babam o&#287;lu a&#287;am Kazan! &Ccedil;al k&#305;l&#305;c&#305;n&#305;, ben geldim.&rdquo; demi&#351;.<br>
            K&acirc;firin sa&#287; kanad&#305;na k&#305;ran gibi girmi&#351;.<br>
            Bunun ard&#305;nca g&ouml;relim, kimler yeti&#351;mi&#351;:<br>
            Demirkap&#305; Derbent&rsquo;ini bas&#305;p alan, m&#305;zra&#287;&#305;n&#305;n ucunda<br>
            er b&ouml;&#287;&uuml;rten, Kazan gibi pehlivan&#305; tutunca yere vuran K&#305;yan<br>
            Sel&ccedil;uk o&#287;lu Deli D&uuml;ndar yeti&#351;mi&#351;: &ldquo;&Ccedil;al k&#305;l&#305;c&#305;n&#305; beyim Kazan!<br>
            Yeti&#351;tim!&rdquo; demi&#351;. K&acirc;firin sol kanad&#305;na t&#305;rpan gibi girmi&#351;.<br>
            Bunun ard&#305;nca g&ouml;relim kimler yeti&#351;mi&#351;:<br>
            Parasar&rsquo;&#305;n Bayburt Kalesi&rsquo;nden f&#305;rlay&#305;p u&ccedil;an, kudretli<br>
            O&#287;uzlar&#305;n imrenileni, Kazan Bey&rsquo;in en &ccedil;ok g&uuml;vendi&#287;i, boz<br>
            ayg&#305;rl&#305; Beyrek d&ouml;rtnala yeti&#351;mi&#351;: &ldquo;&Ccedil;al k&#305;l&#305;c&#305;n&#305; a&#287;am Kazan!<br>
            Ula&#351;t&#305;m!&rdquo; demi&#351;. K&acirc;fir d&uuml;&#351;man&#305;n ard&#305;n&#305; &ccedil;evirmi&#351;.<br>
            Bunlar&#305;n ard&#305;nca daha kimler yeti&#351;mi&#351;:<br>
            Bin kavmin ba&#351;&#305; D&ouml;ger yeti&#351;mi&#351;. Onun ard&#305;nca B&uuml;&#287;d&uuml;z<br>
            ba&#351;&#305; Emen yeti&#351;mi&#351;. Onun ard&#305;nca Kazan Bey&rsquo;in day&#305;s&#305;<br>
            ihtiyarlar ba&#351;&#305; Aruz Koca yeti&#351;mi&#351;. Saymakla t&uuml;kenmez. &#304;&ccedil;<br>
            O&#287;uz, D&#305;&#351; O&#287;uz beyleri hep gelmi&#351;. Bey han&#305;m&#305;, han k&#305;z&#305;<br>
            boyu uzun Burla Hatun, k&#305;rk k&#305;z ile yeti&#351;mi&#351;. Gelen meydana<br>
            girmi&#351;. K&acirc;firlerin &uuml;zerine at&#305;lm&#305;&#351;. O g&uuml;n ci&#287;erinde mertlik<br>
            olanlar meydana &ccedil;&#305;km&#305;&#351;. Namertler girecek delik g&ouml;zetmi&#351;.<br>
            O g&uuml;n k&#305;yamet gibi bir sava&#351; olmu&#351;. Meydan boydan boya<br>
            ba&#351; olmu&#351;. Derelerde tepelerde k&acirc;firin k&ouml;k&uuml;ne k&#305;ran girmi&#351;.<br>
            Ka&ccedil;an&#305;n ard&#305;ndan gitmemi&#351;ler. Aman dileyene vurmam&#305;&#351;lar.<br>
            Salur Kazan merkeze, tekfurun &uuml;zerine varm&#305;&#351;. Tekfur,<br>
            korkudan havale ge&ccedil;irmi&#351;. Kazan Bey&rsquo;in k&#305;l&#305;c&#305;n&#305;n alt&#305;nda &ouml;d&uuml;<br>
            patlay&#305;p &ouml;lm&uuml;&#351;. Erkek arslan, arslan da; di&#351;i arslan, arslan de&#287;il<br>
            mi? K&acirc;firin kara tu&#287;unu servi boylu Burla Hatun, k&#305;l&#305;&ccedil;<br>
            &ccedil;al&#305;p d&uuml;&#351;&uuml;rm&uuml;&#351;. Var&#305;p o&#287;lunu kurtarm&#305;&#351;. Ba&#287;r&#305;na bas&#305;p sa&ccedil;&#305;n&#305;<br>
            ba&#351;&#305;n&#305; koklam&#305;&#351;. O&#287;lunu d&uuml;&#351;t&uuml;&#287;&uuml; yerden tutup kald&#305;rm&#305;&#351;.<br>
            Art&#305;k Uruz&rsquo;un s&#305;zlar yeri s&#305;zlamaz olmu&#351;. A&#287;r&#305;yan yeri a&#287;r&#305;maz<br>
            olmu&#351;. K&acirc;fir elinden kurtulunca g&ouml;vdesine yedi da&#287;&#305;n<br>
            din&ccedil;li&#287;i gelmi&#351;. Y&uuml;re&#287;ine yedi denizin co&#351;kusu gelmi&#351;. G&ouml;zlerine<br>
            &#351;eker yiyen &ccedil;ocuklar&#305;n ne&#351;esi gelmi&#351;. Bu arada Beylerbeyi<br>
            Salur Kazan gelmi&#351;. O&#287;lunu kucaklay&#305;p koklam&#305;&#351;. Baba<br>
            o&#287;ul sevin&ccedil;ten a&#287;la&#351;m&#305;&#351;lar. Salur Kazan, &ldquo;O&#287;ul, o&#287;ul, ay o&#287;ul!<br>
            Art&#305;k &ouml;lsem de gam de&#287;il. Sen varken g&ouml;z&uuml;m arkada kalmaz.<br>
            Yerime yurduma yaban u&#287;ramaz.&rdquo; demi&#351;. O&#287;luna bin iltifat&#305;<br>
            birden eylemi&#351;.<br>
            O&#287;uz yi&#287;itleri, Ak&ccedil;e Kale S&uuml;rmeli&rsquo;ye gelmi&#351;ler. Kazan<br>
            Bey, burada k&#305;rk b&uuml;y&uuml;k ota&#287; kurdurmu&#351;. Yedi g&uuml;n, yedi gece<br>
            ziyafet vermi&#351;. O&#287;lunun ba&#351;&#305; i&ccedil;in, k&#305;rk evli kul ile k&#305;rk cariye<br>
            azat etmi&#351;. Kahraman yi&#287;itlere, il, &uuml;lke vermi&#351;. Alt&#305;n g&uuml;m&uuml;&#351;<br>
            da&#287;&#305;tm&#305;&#351;. Elbise kaftan ba&#287;&#305;&#351;lam&#305;&#351;. Dedem Korkut gelerek<br>
            ne&#351;eli havalar &ccedil;alm&#305;&#351;. Uruz&rsquo;un esir d&uuml;&#351;t&uuml;&#287;&uuml; bu O&#287;uzn&acirc;me&rsquo;yi<br>
            d&uuml;zm&uuml;&#351;. Salur Kazan&rsquo;&#305;n marifetini, yi&#287;itli&#287;ini, c&ouml;mertli&#287;ini<br>
            &ouml;v&uuml;p anlatm&#305;&#351;. Sonra be&#351; kelime dua k&#305;lm&#305;&#351;:<br>
            Hani dedi&#287;im beyler!<br>
            D&uuml;nya benim diyenler!<br>
            Ecel ald&#305;, yer gizledi.<br>
            Fani d&uuml;nya kime kald&#305;?<br>
            Gelimli gidimli d&uuml;nya,<br>
            Son ucu &ouml;l&uuml;ml&uuml; d&uuml;nya!<br>
            G&uuml;vendi&#287;in da&#287;lara kar ya&#287;mas&#305;n. Da&#287; gibi sa&#287;lam yi&#287;itlerin<br>
            y&#305;k&#305;lmas&#305;n. Kaba g&ouml;lgeli a&#287;ac&#305;n kesilmesin. Ta&#351;k&#305;n akan<br>
            tatl&#305; sular&#305;n kurumas&#305;n. Kadir Mevla, kimseyi namerde muhta&ccedil;<br>
            eylemesin. Karde&#351; ayar&#305;ndaki ak boz at&#305;n ko&#351;arken sendelemesin.<br>
            Dost yap&#305;l&#305; k&#305;l&#305;c&#305;n kavgada &ccedil;entilmesin. Allah&rsquo;tan<br>
            &uuml;midin kesilmesin. Son nefeste Allah ar&#305; imandan ay&#305;rmas&#305;n.<br>
            Huzurunda dua k&#305;ld&#305;k. Allah, duam&#305;z&#305; kabul eylesin. G&uuml;nah&#305;m&#305;z&#305;<br>
            ad&#305; g&uuml;zel Muhammed&rsquo;in y&uuml;z&uuml; suyu h&uuml;rmetine ba&#287;&#305;&#351;las&#305;n.<br>
            Han&#305;m hey&#8230;</p>
            <body>
                </html>