<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/yazilar/styles_read.css">
    <title>11.Hikaye</title>
</head>
<body class="center">
    
    <div class="text-container">
        <h1 class="title"  style="text-align: center;">SALUR KAZANIN ESİR OLUP OĞLU URUZ'UN ÇIKARDIĞI DESTAN</h1>
        <a href="/index.html" class="mainpage-btn" >
            ana sayfaya dön
        </a> 
        
        <p style="text-align: center;">Bir g&uuml;n Trabzon Tekfuru, Beylerbeyi Salur Kazan&rsquo;a bir<br>
            &#351;ahin g&ouml;ndermi&#351;. Kazan Bey, bir sabah &#351;ahinci ba&#351;&#305;n&#305;,<br>
            tavlac&#305; ba&#351;&#305;n&#305;, hizmetk&acirc;r&#305;n&#305; alm&#305;&#351;. Beylere pa&#351;alara duyurmadan<br>
            ava &ccedil;&#305;km&#305;&#351;. Az gitmi&#351;ler, uz gitmi&#351;ler. Vara vara Trabzon<br>
            civar&#305;nda tatl&#305; bir suba&#351;&#305;na varm&#305;&#351;lar. Suyun kar&#305;&#351;&#305;p gitti&#287;i &ccedil;ay&#305;rlar&#305;n<br>
            aras&#305;nda ise b&uuml;y&uuml;k bir kaz s&uuml;r&uuml;s&uuml; g&ouml;rm&uuml;&#351;ler.<br>
            Kazan Bey, &ldquo;&Ccedil;arp da gel!&rdquo; deyip &#351;ahini havaya atm&#305;&#351;. Ama<br>
            &#351;ahin, kazlara d&ouml;n&uuml;p bakmam&#305;&#351; bile. Havalan&#305;p gitmi&#351;. Kazan<br>
            Bey, &#351;ahine &ccedil;ok &ouml;fkelenmi&#351;: &ldquo;Bunu sana g&ouml;steririm.&rdquo; deyip<br>
            &#351;ahinin ard&#305; s&#305;ra at&#305;n&#305; kanatland&#305;rm&#305;&#351;. &#350;ahin havada, kendisi<br>
            yar&#305; yerde, yar&#305; g&ouml;kte bir m&uuml;ddet gitmi&#351;ler. &#350;ahin Toman<br>
            Kalesi&rsquo;ne var&#305;nca inmi&#351;. Salur Kazan, &#351;ahinin kaleye indi&#287;ini<br>
            g&ouml;r&uuml;nce geri d&ouml;nm&uuml;&#351;. Tekrar suba&#351;&#305;na gelmi&#351;: &ldquo;&#350;urada biraz<br>
            uyuyal&#305;m. Yorgunluk atal&#305;m.&rdquo; demi&#351;. Bir a&#287;ac&#305;n alt&#305;na k&#305;vr&#305;l&#305;p<br>
            yatm&#305;&#351;. Yatar yatmaz da uyumu&#351;.<br>
            O&#287;uzlar&#305;n ba&#351;&#305;na ne kaza gelirse uykudan gelirmi&#351;. O&#287;uz<br>
            beyleri yatmay&#305;nca yetmi&#351; g&uuml;n uyumazm&#305;&#351;. Uyuyunca da<br>
            yedi g&uuml;n uyanmazm&#305;&#351;. Me&#287;er Trabzon Tekfuru Kazan Bey&rsquo;e<br>
            tuzak kurmu&#351;. Bunun i&ccedil;in de o u&#287;ursuz &#351;ahini e&#287;ittikten<br>
            sonra hediye g&ouml;ndermi&#351;. &#350;ahin geri d&ouml;n&uuml;nce Kazan Bey&rsquo;in<br>
            kaz av&#305;nda oldu&#287;unu anlam&#305;&#351;: &ldquo;Demek ku&#351; kapana girdi. Salur<br>
            Kazan tuza&#287;&#305;ma d&uuml;&#351;t&uuml;! &#350;imdi seni ku&#351; gibi avlayay&#305;m da<br>
            g&ouml;r!&rdquo; demi&#351;. Derh&acirc;l bin adam atland&#305;r&#305;p, &ldquo;Gidin, suba&#351;lar&#305;n&#305;<br>
            didik didik aray&#305;n. Kazan uzakta olamaz. Buldu&#287;unuz yerde<br>
            tepesine binin. Tutup getirin.&rdquo; diye askerlerine emreylemi&#351;.<br>
            Bin atl&#305; k&acirc;fir kaleden &ccedil;&#305;karak yay gibi a&ccedil;&#305;lm&#305;&#351;. Ok gibi<br>
            d&ouml;rt bir yana da&#287;&#305;lm&#305;&#351;. Kaz &ouml;rdek u&#287;ra&#287;&#305; suba&#351;lar&#305;na do&#287;ru<br>
            d&ouml;rtnala ko&#351;turmu&#351;lar. &Ccedil;ok ge&ccedil;meden bir suba&#351;&#305;nda Salur<br>
            Kazan&rsquo;&#305; uyurken bulmu&#351;lar. Etraflar&#305;n&#305; &ccedil;evirip &uuml;&ccedil; adam&#305;n&#305;<br>
            orac&#305;kta &#351;ehit etmi&#351;ler. Kazan Bey, sanki kan uykusuna yatm&#305;&#351;<br>
            gibi hi&ccedil;bir &#351;ey duymam&#305;&#351;. Ba&#351;&#305;nda o kadar g&uuml;r&uuml;lt&uuml; kopmu&#351;<br>
            da uyanmam&#305;&#351;. K&acirc;firler, bunu f&#305;rsat bilip onun ellerini<br>
            kollar&#305;n&#305; ba&#287;lam&#305;&#351;lar. Bir arabaya bindirip urganlarla s&#305;k&#305;ca<br>
            sarm&#305;&#351;lar. Salur Kazan&rsquo;&#305; &ccedil;evreleyip Toman Kalesi&rsquo;ne do&#287;ru<br>
            y&uuml;r&uuml;m&uuml;&#351;ler.<br>
            Kazan Bey, ka&#287;n&#305; g&#305;c&#305;rt&#305;s&#305;na uyanm&#305;&#351;. Yatt&#305;&#287;&#305; yerden do&#287;rulup<br>
            kalkm&#305;&#351;. Kalkarken de kollar&#305;ndaki kal&#305;n urganlar&#305;<br>
            kopar&#305;p atm&#305;&#351;. Etraf&#305;ndaki k&acirc;firlere bir g&ouml;z gezdirmi&#351;. Sonra<br>
            ka&#287;n&#305;n&#305;n ortas&#305;na ba&#287;da&#351; kurup oturmu&#351;. Bir kahkaha atm&#305;&#351;.<br>
            Gevrek gevrek g&uuml;lm&uuml;&#351;. K&acirc;firlerin Beyi Salur Kazan&rsquo;a,<br>
            &ldquo;Neye g&uuml;l&uuml;yorsun? H&acirc;line mi?&rdquo; demi&#351;. Kazan Bey de, &ldquo;Bre<br>
            k&acirc;fir! Birden uyan&#305;nca ka&#287;n&#305; arabas&#305;n&#305; be&#351;i&#287;im sand&#305;m. Uzun<br>
            eteklerinizle sizleri de &ccedil;irkin dad&#305;lar&#305;ma benzettim. Ona g&uuml;lerim.&rdquo;<br>
            demi&#351;. Bu arada kaleye girmi&#351;ler. Salur Kazan&rsquo;&#305; tutup<br>
            bir kuyuya atm&#305;&#351;lar. Kuyunun a&#287;z&#305;n&#305; da de&#287;irmen ta&#351;&#305;yla sapasa&#287;lam<br>
            kapatm&#305;&#351;lar.<br>
            Bir g&uuml;n Tekfur&rsquo;un kar&#305;s&#305;, &ldquo;Var&#305;p &#351;u Kazan&rsquo;&#305; bir g&ouml;reyim.<br>
            &#304;n midir, cin midir? Ay&#305; m&#305;d&#305;r, kurt mudur? Nas&#305;l bir insand&#305;r?<br>
            Hele bir anlayay&#305;m.&rdquo; diyerek kuyunun a&#287;z&#305;na gelmi&#351;.<br>
            De&#287;irmen ta&#351;&#305;n&#305;n deli&#287;inden, &ldquo;Kazan Bey, nedir h&acirc;lin? Dirli&#287;in<br>
            d&uuml;zenin yerin alt&#305;nda m&#305; ho&#351;tur, yoksa yerin &uuml;st&uuml;nde<br>
            mi ho&#351;tur? Hem &#351;imdi ne yiyip i&ccedil;iyorsun, neye biniyorsun?&rdquo;<br>
            demi&#351;. Salur Kazan, &ldquo;&Ouml;l&uuml;lerine verdi&#287;in yemekleri ellerinden<br>
            al&#305;yorum. &Ouml;l&uuml;lerinin en rahvan ko&#351;an&#305;na biniyorum. Ya&#351;l&#305;lar&#305;n&#305;<br>
            ise yede&#287;imde &ccedil;ekiyorum.&rdquo; demi&#351;. Tekfur&rsquo;un kar&#305;s&#305;, bu<br>
            cevap kar&#351;&#305;s&#305;nda neye u&#287;rad&#305;&#287;&#305;n&#305; &#351;a&#351;&#305;rm&#305;&#351;: &ldquo;Aman, Kazan Bey<br>
            aman! Yedi ya&#351;&#305;nda bir k&#305;z&#305;m &ouml;lm&uuml;&#351;t&uuml;r. Dininin hakk&#305; i&ccedil;in<br>
            ona binme!&rdquo; diye yas yas yalvarm&#305;&#351;. Kazan Bey, &ldquo;&Ouml;l&uuml;lerinin<br>
            aras&#305;nda ondan rahvan ko&#351;an&#305; yoktur. Hep ona biniyorum.&rdquo;<br>
            Deyip susmu&#351;.<br>
            Kad&#305;n, iki eliyle kafas&#305;na vurarak ko&#351;mu&#351;. Bir yanda da,<br>
            &ldquo;Vay ki vay! Senin elinden ne yery&uuml;z&uuml;nde dirimiz ne de yeralt&#305;nda<br>
            &ouml;l&uuml;m&uuml;z kurtulurmu&#351;!&rdquo; diyerek do&#287;ruca Tekfur&rsquo;a<br>
            varm&#305;&#351;: &ldquo;Kerem eyle, o Kazan&rsquo;&#305; kuyudan &ccedil;&#305;kar. K&#305;zca&#287;&#305;z&#305;m&#305;n<br>
            belini koparacak. Yeralt&#305;nda hep k&#305;zca&#287;&#305;z&#305;ma biniyormu&#351;.<br>
            Di&#287;er &ouml;l&uuml;lerimizi de toplay&#305;p yedekte &ccedil;ekiyormu&#351;. Hem<br>
            &ouml;l&uuml;lerimiz i&ccedil;in verdi&#287;imiz yeme&#287;i ellerinden al&#305;p yiyormu&#351;.<br>
            Onun elinden &ouml;l&uuml;m&uuml;ze de dirimize de kurtulu&#351; yokmu&#351;. Dininin<br>
            a&#351;k&#305;na onu kuyudan &ccedil;&#305;kar.&rdquo; diye a&#287;&#305;m a&#287;&#305;m a&#287;lam&#305;&#351;.<br>
            S&#305;z&#305;m s&#305;z&#305;m s&#305;zlam&#305;&#351;.<br>
            Tekfur, kar&#305;s&#305;n&#305;n &#305;srar&#305;na dayanamay&#305;p ileri gelen adamlar&#305;n&#305;<br>
            toplam&#305;&#351;: &ldquo;Kazan&rsquo;&#305; tuttuk, zindana kapatt&#305;k. Ama bunun<br>
            o&#287;lu u&#351;a&#287;&#305;, karde&#351;i ku&#351;a&#287;&#305; var. Yar&#305;n bir g&uuml;n onlar izini<br>
            bulurlar. Gelip kar&#351;&#305;m&#305;za dikilirler. &#304;yisi mi, a&#287;z&#305;ndan yemin<br>
            bill&acirc;h s&ouml;z al&#305;p Kazan&rsquo;&#305; b&#305;rakmal&#305;. Siz ne diyorsunuz?&rdquo; demi&#351;.<br>
            K&acirc;firler de, &ldquo;Sen do&#287;rusunu d&uuml;&#351;&uuml;nm&uuml;&#351;s&uuml;n!&rdquo; diye onu desteklemi&#351;ler.<br>
            Salur Kazan&rsquo;&#305; kuyudan &ccedil;&#305;kar&#305;p Tekfur&rsquo;un meclisine<br>
            getirmi&#351;ler.<br>
            Tekfur, Kazan Bey&rsquo;i kar&#351;&#305;s&#305;na al&#305;p, &ldquo;Bir daha &uuml;zerimize<br>
            d&uuml;&#351;manl&#305;k i&ccedil;in gelmeyece&#287;ine ant i&ccedil;. Yemin et. Sonra da bizi<br>
            &ouml;v. O&#287;uzlar&#305; yer. Seni b&#305;rakal&#305;m. Var, yoluna git.&rdquo; demi&#351;. Kazan<br>
            Bey, Tekfur&rsquo;u dinledikten sonra, &ldquo;Vallahi bill&acirc;hi, do&#287;ru<br>
            yolu g&ouml;r&uuml;rken e&#287;ri yoldan gelmem!&rdquo; deyip yemin etmi&#351;. Ant<br>
            i&ccedil;mi&#351;. Bu yemin k&acirc;firlerin &ccedil;ok ho&#351;una gitmi&#351;: &ldquo;Kazan iyi ant<br>
            i&ccedil;ti. Do&#287;ru yolu g&ouml;r&uuml;rken e&#287;ri yoldan gelmeyece&#287;ine s&ouml;z verdi.&rdquo;<br>
            demi&#351;ler. Tekfur, Salur Kazan&rsquo;a, &ldquo;Hadi bizi &ouml;v, O&#287;uzlar&#305;<br>
            yer.&rdquo; demi&#351;. Kazan Bey, &ldquo;Ya&#287;&#305;z ata binmeyince benim dilim<br>
            &ccedil;&ouml;z&uuml;lmez. At&#305;m&#305; eyerleyip getirin. Ben de bineyim. Ondan<br>
            sonra sizi &ouml;veyim.&rdquo; demi&#351;. Bu s&ouml;z &uuml;zerine Tekfur s&#305;&ccedil;ray&#305;p<br>
            kalkm&#305;&#351;: &ldquo;Olmaz! T&uuml;rk&rsquo;&uuml;n at&#305; kanatlar&#305;d&#305;r. Seni ata bindirelim<br>
            de u&ccedil;up gidesin, &ouml;yle mi? Ya&#287;ma yok! Ya bizi &ouml;versin ya<br>
            da zindan&#305; boylars&#305;n.&rdquo; demi&#351;. Salur Kazan, hi&ccedil; istifini bozmadan,<br>
            &ldquo;O zaman bir k&acirc;fir getirin. Ona bineyim. Ondan sonra<br>
            sizi &ouml;veyim.&rdquo; demi&#351;. Salur Kazan&rsquo;&#305;n bu &#351;art&#305;n&#305; kabul etmi&#351;ler.<br>
            En iri yap&#305;l&#305;s&#305;ndan bir k&acirc;fir &ccedil;a&#287;&#305;rm&#305;&#351;lar. Bir gem, bir eyer,<br>
            bir de yular getirmi&#351;ler. Salur Kazan, eyeri k&acirc;firin s&#305;rt&#305;na vurmu&#351;.<br>
            Kolan kay&#305;&#351;&#305;n&#305; karn&#305;ndan dolay&#305;p &ccedil;ekmi&#351;. A&#287;z&#305;na gem<br>
            verip ba&#351;&#305;na yular&#305; takm&#305;&#351;. Daha sonra s&#305;&ccedil;ray&#305;p s&#305;rt&#305;na binmi&#351;.<br>
            &ldquo;Deh!&rdquo; deyip de &ouml;k&ccedil;elerini vurunca k&acirc;firin kaburgalar&#305;n&#305;<br>
            birbirine ge&ccedil;irmi&#351;. Gemi &ccedil;ekince de a&#287;z&#305;n&#305; ay&#305;r&#305;p atm&#305;&#351;.<br>
            Da&#287; k&uuml;tlesi gibi oldu&#287;u yere y&#305;&#287;m&#305;&#351;. &Uuml;zerine oturup, &ldquo;Bre<br>
            k&acirc;firler! Bu, can&#305; n&acirc;rini nereden buldunuz? Deh demeden<br>
            &ouml;l&uuml;verdi. Madem yemin edip ant i&ccedil;tim, bari bir kopuz verin<br>
            de sizi &ouml;veyim.&rdquo; demi&#351;.<br>
            Tekfur, intikam korkusundan bir adam&#305;n&#305;n &ouml;lmesine<br>
            ald&#305;rmam&#305;&#351;. Bir kopuz getirtip Salur Kazan&rsquo;a vermi&#351;: &ldquo;Bir<br>
            daha &uuml;zerimize d&uuml;&#351;manl&#305;k i&ccedil;in gelmeyece&#287;ine ant i&ccedil;. Yemin<br>
            et. Sonra da bizi &ouml;v. O&#287;uzlar&#305; yer. Ondan sonra seni b&#305;rakal&#305;m.<br>
            Var, yoluna git.&rdquo; demi&#351;. Kazan Bey, Tekfur&rsquo;u dinledikten<br>
            sonra, &ldquo;Vallahi bill&acirc;hi, do&#287;ru yolu g&ouml;r&uuml;rken e&#287;ri yoldan gelmem!&rdquo;<br>
            deyip yemin etmi&#351;. Ant i&ccedil;mi&#351;. Bu yemin k&acirc;firlerin<br>
            ho&#351;una gitmi&#351;: &ldquo;Kazan iyi ant i&ccedil;ti. Do&#287;ru yolu g&ouml;r&uuml;rken<br>
            e&#287;ri yoldan gelmeyece&#287;ine s&ouml;z verdi.&rdquo; demi&#351;ler. Tekfur, Salur<br>
            Kazan&rsquo;a, &ldquo;Hadi bizi &ouml;v, O&#287;uzlar&#305; yer.&rdquo; demi&#351;. Salur Kazan kopuzu<br>
            alm&#305;&#351; eline, ba&#351;lam&#305;&#351; s&ouml;ylemeye:<br>
            On bin, yirmi bin, k&#305;rk bin d&uuml;&#351;man ne ki bre k&acirc;fir?<br>
            Yetmi&#351; bin, seksen bin, doksan bin d&uuml;&#351;man ne kibre k&acirc;fir?<br>
            Y&uuml;z bin d&uuml;&#351;man g&ouml;rd&uuml;m de y&uuml;z&uuml;m&uuml; d&ouml;nmedim.<br>
            Y&uuml;z&uuml; d&ouml;nmez kara k&#305;l&#305;c&#305;m&#305; elime ald&#305;m.<br>
            Muhammed&rsquo;in dini a&#351;k&#305;na k&#305;l&#305;&ccedil; vurdum.<br>
            Ak meydanda yumru ba&#351;&#305; top gibi kestim.<br>
            O zaman bile erim, beyim diye &ouml;v&uuml;nmedim.<br>
            &Ouml;v&uuml;nenleri ho&#351; g&ouml;rmedim.<br>
            Eline ge&ccedil;mi&#351; iken bre k&acirc;fir &ouml;ld&uuml;r beni.<br>
            Kara k&#305;l&#305;c&#305;n&#305; &ccedil;al, kes ba&#351;&#305;m&#305;.<br>
            K&#305;l&#305;c&#305;ndan geri &ccedil;ekilmem.<br>
            Kendi asl&#305;m&#305;, kendi k&ouml;k&uuml;m&uuml; yermem!<br>
            Kazan Bey, bir daha s&ouml;ylemi&#351;. G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;:<br>
            Ak&ccedil;akale, S&uuml;rmeli&rsquo;de at oynatt&#305;m.<br>
            At ile Karun eline bask&#305;n yapt&#305;m.<br>
            Akhisar Kalesi&rsquo;nin burcunu y&#305;kt&#305;m:<br>
            Ak ak&ccedil;e getirdiler, bak&#305;r dedim.<br>
            K&#305;z&#305;l alt&#305;n getirdiler, bak&#305;rd&#305;r dedim.<br>
            Ela g&ouml;zl&uuml; k&#305;z&#305;n&#305; gelinini getirdiler aldanmad&#305;m.<br>
            Kilisesini y&#305;k&#305;p mescit yapt&#305;m.<br>
            Alt&#305;n&#305;n&#305; g&uuml;m&uuml;&#351;&uuml;n&uuml; ya&#287;malatt&#305;m.<br>
            O zaman bile erim, beyim diye &ouml;v&uuml;nmedim.<br>
            &Ouml;v&uuml;nenleri ho&#351; g&ouml;rmedim.<br>
            Eline ge&ccedil;mi&#351; iken bre k&acirc;fir &ouml;ld&uuml;r beni!<br>
            Seni &ouml;vmem.<br>
            Kendi asl&#305;m&#305;, kendi k&ouml;k&uuml;m&uuml; yermem.<br>
            Kazan Bey, bir daha s&ouml;ylemi&#351;. G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;:<br>
            Ak kayal&#305;&#287;&#305;n erkek kaplan&#305;nda bir k&ouml;k&uuml;m var.<br>
            K&#305;rdaki bay&#305;rdaki geyiklerinizi durdurmak i&ccedil;in.<br>
            Ak sazl&#305;&#287;&#305;n arslan&#305;nda bir k&ouml;k&uuml;m var.<br>
            Alaca k&#305;sraklar&#305;n&#305;z&#305; durdurmak i&ccedil;in.<br>
            Azman kurt yavrusunun erke&#287;inde bir k&ouml;k&uuml;m var.<br>
            Ak&ccedil;a y&uuml;nl&uuml; koyunlar&#305;n&#305;z&#305; gezdirmek i&ccedil;in.<br>
            Akdo&#287;an ku&#351;unun erke&#287;inde bir k&ouml;k&uuml;m var.<br>
            Alaca &ouml;rde&#287;ini, karaca kaz&#305;n&#305; u&ccedil;urmak i&ccedil;in.<br>
            Kudretli O&#287;uz elinde Uruz ad&#305;nda bir o&#287;lum var.<br>
            Bir karde&#351;im var, Kara G&ouml;ne ad&#305;nda.<br>
            Yeni do&#287;an&#305;n&#305; bile ya&#351;atmazlar.<br>
            Eline ge&ccedil;mi&#351; iken bre k&acirc;fir &ouml;ld&uuml;r beni, yok et beni.<br>
            K&#305;l&#305;c&#305;ndan geri &ccedil;ekilmem.<br>
            O&#287;uz erenleri dururken; seni &ouml;vmem.<br>
            Kendi asl&#305;m&#305; yermem.<br>
            Kazan Bey, kendilerini &ouml;vmeyince k&acirc;firler hiddetlenmi&#351;:<br>
            &ldquo;Bu bizi &ouml;vmedi. Hemen kafas&#305;n&#305; vurup &ouml;ld&uuml;relim.&rdquo; demi&#351;ler.<br>
            Tekfur ileri &ccedil;&#305;k&#305;p, &ldquo;Bunu arkas&#305;z adam m&#305; bellediniz, &ouml;ld&uuml;rmek<br>
            olmaz. Bunun o&#287;lu var, karde&#351;i var. Bu g&uuml;n yar&#305;n<br>
            b&uuml;t&uuml;n O&#287;uzlar &uuml;st&uuml;m&uuml;ze gelirler. O zaman ne yapar&#305;z?&rdquo; demi&#351;,<br>
            &ouml;tekilerini vazge&ccedil;irmi&#351;. En son Kazan Bey&rsquo;i g&ouml;t&uuml;r&uuml;p domuz<br>
            ah&#305;r&#305;na hapsetmi&#351;ler. K&acirc;h kuyuda, k&acirc;h domuz dam&#305;nda<br>
            &ccedil;ileli on alt&#305; y&#305;l geride kalm&#305;&#351;.<br>
            At aya&#287;&#305; &ccedil;abuk, ozan dili &ccedil;evik olur. Kazan Bey, ava &ccedil;&#305;karken<br>
            yeni do&#287;mu&#351; bir o&#287;lu varm&#305;&#351;. O&#287;lan b&uuml;y&uuml;y&uuml;p g&uuml;&ccedil;l&uuml;<br>
            kuvvetli bir yi&#287;it olmu&#351;. On alt&#305; ya&#351;&#305;na basm&#305;&#351;. O vakte kadar<br>
            dedesi Bay&#305;nd&#305;r Han&rsquo;&#305; babas&#305; bilirmi&#351;. Uzun boylu Burla Hatun,<br>
            &ldquo;Uruz&rsquo;um babas&#305;n&#305;n esir oldu&#287;unu b&uuml;y&uuml;y&uuml;p g&uuml;&ccedil;lenmeden<br>
            bilmesin. Vaktinden evvel &ouml;&#287;renirse gider, kendini k&acirc;fire<br>
            vurdurur. Ac&#305;m bir iken iki olur.&rdquo; Diye o&#287;lundan saklarm&#305;&#351;.<br>
            Me&#287;er Uruz, nas&#305;l &ouml;&#287;renmi&#351; ise bir g&uuml;n hakikati &ouml;&#287;renmi&#351;. O<br>
            an can evine bir ate&#351; d&uuml;&#351;m&uuml;&#351;. Uruz, anas&#305;na haber verip derhal<br>
            y&uuml;r&uuml;m&uuml;&#351;. Burla Hatun, kay&#305;n&#305; Kara G&ouml;ne&rsquo;ye, &ldquo;Uruz babas&#305;n&#305;<br>
            &ouml;&#287;rendi. Durmaz gider.&rdquo; diye acele haber vermi&#351;. Kara<br>
            G&ouml;ne, hemen atlan&#305;p Uruz&rsquo;a yeti&#351;mi&#351;. Onun ard&#305;nca boz atl&#305;<br>
            Bams&#305; Beyrek gelmi&#351;. Derken Eyilik Koca o&#287;lu D&ouml;nebilmez<br>
            D&ouml;lek Evren yanlar&#305;nda bitmi&#351;. D&uuml;zen o&#287;lu Alp R&uuml;stem<br>
            atlan&#305;p gelmi&#351;. B&uuml;t&uuml;n O&#287;uz beyleri askerlerini toplay&#305;p gelmi&#351;ler.<br>
            Bu yi&#287;itlere Kara G&ouml;ne ba&#351; olmu&#351;. Borular &ccedil;al&#305;nm&#305;&#351;,<br>
            davullar d&ouml;v&uuml;lm&uuml;&#351;. K&acirc;fir illerine do&#287;ru yola &ccedil;&#305;km&#305;&#351;lar.<br>
            O&#287;uz yi&#287;itleri az gitmi&#351;ler, uz gitmi&#351;ler. Derelerden sel<br>
            gibi akm&#305;&#351;lar. Tepelerden yel esmi&#351;ler. Karl&#305; da&#287;lardan, buzlu<br>
            sulardan ge&ccedil;mi&#351;ler. Da&#287;dan, ta&#351;tan, sudan, a&#287;a&ccedil;tan haber<br>
            sormu&#351;lar. Ama da&#287;, ta&#351;, su, a&#287;a&ccedil; ne haber versin? Kazan<br>
            Bey&rsquo;in nerede tutuldu&#287;unu nas&#305;l s&ouml;ylesin? Oradan Trabzon<br>
            boylar&#305;na varm&#305;&#351;lar. Sarp bir kayal&#305;kta, &ouml;n&uuml;nde kara c&uuml;ppeli<br>
            ke&#351;i&#351;lerin bekle&#351;ti&#287;i, kartal yuvas&#305;na benzer bir kilise g&ouml;rm&uuml;&#351;ler.<br>
            Uruz, &ldquo;Varal&#305;m, &#351;u ke&#351;i&#351;lere bir soral&#305;m. Belki babamdan<br>
            bir haber verirler.&rdquo; demi&#351;. O&#287;uz yi&#287;itleri kiliseye do&#287;ru y&uuml;r&uuml;m&uuml;&#351;ler.<br>
            Ke&#351;i&#351;ler bunlar&#305; g&ouml;r&uuml;nce kaleye ka&ccedil;&#305;&#351;m&#305;&#351;lar. Kap&#305;y&#305;<br>
            s&#305;k&#305;ca kapatt&#305;ktan sonra O&#287;uz yi&#287;itlerini yukar&#305;dan ta&#351;a tutmu&#351;lar.<br>
            Uruz, &ldquo;Bre Beyler! Biz bunlara ne ettik de bizi ta&#351;l&#305;yorlar.<br>
            Beni seven attan insin. K&acirc;firin kap&#305;s&#305;na birer g&uuml;rz vural&#305;m.&rdquo;<br>
            demi&#351;. On alt&#305; yi&#287;it s&#305;&ccedil;ray&#305;p attan inmi&#351;. G&uuml;rz&uuml;n&uuml; omzuna<br>
            atan, kalkan&#305;n&#305; kafas&#305;na tutan s&uuml;rg&uuml;l&uuml; sa&#287;lam kap&#305;n&#305;n &ouml;n&uuml;ne<br>
            gelmi&#351;. Gelen bir g&uuml;rz vurup kenara &ccedil;ekilmi&#351;. &Uuml;&ccedil; be&#351; darbeden<br>
            sonra kap&#305; un gibi da&#287;&#305;lm&#305;&#351;. Kap&#305; a&ccedil;&#305;l&#305;nca O&#287;uz yi&#287;itleri<br>
            i&ccedil;eri dalm&#305;&#351;lar. K&acirc;firler, aman dileyip el etek &ouml;pm&uuml;&#351;ler. Kazan<br>
            Bey&rsquo;in Toman Kalesi&rsquo;nde esir tutuldu&#287;unu s&ouml;ylemi&#351;ler. O&#287;uz<br>
            yi&#287;itleri de k&acirc;firleri ba&#287;&#305;&#351;lam&#305;&#351;lar. D&ouml;rtnala Toman Kalesi&rsquo;ne<br>
            do&#287;ru yola &ccedil;&#305;km&#305;&#351;lar.<br>
            Me&#287;er kiliseden gizli bir ge&ccedil;it varm&#305;&#351;. Ke&#351;i&#351;in biri buradan<br>
            ka&ccedil;&#305;p Tekfur&rsquo;a haber getirmi&#351;: &ldquo;Ne duruyorsunuz? &Uuml;zerinize<br>
            d&uuml;&#351;man geldi!&rdquo; diye yeti&#351;tirmi&#351;. Tekfur, ileri gelen adamlar&#305;n&#305;<br>
            toplay&#305;p, &ldquo;Bunlarla nas&#305;l sava&#351;al&#305;m, nas&#305;l uyu&#351;al&#305;m?&rdquo; demi&#351;.<br>
            K&acirc;firin biri, &ldquo;Bunlarla sava&#351;man&#305;n anla&#351;man&#305;n yolu, kar&#351;&#305;lar&#305;na<br>
            Kazan&rsquo;&#305; &ccedil;&#305;kar&#305;p vuru&#351;turmakt&#305;r. Ba&#351;ka bir h&acirc;l &ccedil;aresi<br>
            yoktur.&rdquo; demi&#351;.<br>
            Hemen var&#305;p Salur Kazan&rsquo;&#305; domuz dam&#305;ndan &ccedil;&#305;karm&#305;&#351;lar.<br>
            Tekfur&rsquo;un &ouml;n&uuml;ne getirmi&#351;ler. Tekfur, &ldquo;Kazan, &uuml;st&uuml;m&uuml;ze d&uuml;&#351;man<br>
            geldi. Kavga veya hara&ccedil;la bu belay&#305; ba&#351;&#305;m&#305;zdan savarsan<br>
            seni b&#305;rak&#305;r&#305;z. Sonra bizim memlekete d&uuml;&#351;manl&#305;&#287;a gelmeyece&#287;ine<br>
            de s&ouml;z vermelisin. Yemin etmelisin!&rdquo; demi&#351;. Salur<br>
            Kazan, &ldquo;Vallahi billahi, do&#287;ru yolu g&ouml;re g&ouml;re e&#287;ri yoldan<br>
            gelmem!&rdquo; demi&#351;. Ant i&ccedil;ip yemin etmi&#351;. K&acirc;firler, &ldquo;Kazan, iyi<br>
            yemin etti.&rdquo; diye sevinmi&#351;ler. Tekfur, ka&ccedil;mas&#305;n diye askerini<br>
            Kazan Bey&rsquo;in etraf&#305;na toplam&#305;&#351;. Daha sonra z&#305;rh, mi&#287;fer, k&#305;l&#305;&ccedil;,<br>
            kalkan, m&#305;zrak getirtmi&#351;. Salur Kazan&rsquo;&#305; ba&#351;tan aya&#287;a kendileri<br>
            gibi giydirip donatm&#305;&#351;lar. Kurulu meydana indirmi&#351;ler.<br>
            Bu s&#305;rada O&#287;uz gazileri gelmi&#351;ler. Toman Kalesi&rsquo;ni &ccedil;evirmi&#351;ler.<br>
            G&uuml;mb&uuml;r g&uuml;mb&uuml;r davullar &ccedil;al&#305;nm&#305;&#351;. Borular &ouml;tt&uuml;r&uuml;lm&uuml;&#351;.<br>
            K&acirc;fire kar&#351;&#305; meydan okunmu&#351;.<br>
            O zamanlar iki taraftan birer ki&#351;i meydana &ccedil;&#305;kar, teke<br>
            tek d&ouml;v&uuml;&#351;&uuml;rm&uuml;&#351;. Sava&#351; ondan sonra ba&#351;larm&#305;&#351;. K&acirc;firler, Salur<br>
            Kazan&rsquo;&#305; &ouml;ne &ccedil;&#305;karm&#305;&#351;lar. Kazan Bey bakm&#305;&#351; ki O&#287;uzlar&#305;n<br>
            &ouml;n&uuml;nde ak boz atl&#305;, sa&#287;lam demir giyimli, ak sancakl&#305; bir yi&#287;it<br>
            duruyor. Onun yan&#305;nda karde&#351;i Kara G&ouml;ne saf ba&#287;lam&#305;&#351;<br>
            bekliyor. Daha nice O&#287;uz beylerini g&ouml;rm&uuml;&#351; ama karde&#351;inden<br>
            ba&#351;kas&#305;n&#305; tan&#305;mam&#305;&#351;. Birden at s&uuml;r&uuml;p meydana girmi&#351;. Kar&#351;&#305;s&#305;na<br>
            boz atl&#305; Beyrek &ccedil;&#305;km&#305;&#351;. Kazan Bey, burada s&ouml;ylemi&#351;.<br>
            G&ouml;relim han&#305;m, ne s&ouml;ylemi&#351;:<br>
            Kar&#351;&#305;ma &ccedil;&#305;kan yi&#287;it, kimsin?<br>
            Demir z&#305;rhl&#305; yi&#287;it, kimlerdensin?<br>
            Ad&#305;n nedir s&ouml;yle bana!<br>
            Beyrek s&ouml;ylemi&#351;. G&ouml;relim han&#305;m, ne s&ouml;ylemi&#351;:<br>
            K&acirc;fir, sen beni bilmez misin?<br>
            Parasar&rsquo;&#305;n Bayburt Hisar&#305;&rsquo;ndan u&ccedil;an,<br>
            Bay B&uuml;re o&#287;lu Bams&#305; Beyrek bana derler.<br>
            Gel beri, d&ouml;v&uuml;&#351;elim.<br>
            Beyrek, s&ouml;z&uuml;n&uuml; bitirince Kazan Bey, &ldquo;Bey yi&#287;it, ba&#351;&#305;n i&ccedil;in<br>
            s&ouml;yle bana. Askerin &ouml;n&uuml;nde ak boz atl&#305; bir yi&#287;it &ccedil;&#305;kt&#305;. Alay<br>
            ba&#287;lay&#305;p ak sancak dikti. Yi&#287;it, ba&#351;&#305;n i&ccedil;in o yi&#287;it kimdir, kimin<br>
            nesidir?&rdquo; demi&#351;. Beyrek, &ldquo;Kimin nesi olacak, k&acirc;fir! Beyimiz<br>
            Kazan&rsquo;&#305;n o&#287;ludur.&rdquo; demi&#351;. Kazan Bey kendisini tan&#305;tmadan,<br>
            &ldquo;Elhamd&uuml;lillah! Benim o&#287;lum b&uuml;y&uuml;k yi&#287;it olmu&#351;.&rdquo; Diye<br>
            g&ouml;nl&uuml;nden ge&ccedil;irmi&#351;. Beyrek, &ldquo;K&acirc;fir, daha ne kadar onu bunu<br>
            soracaks&#305;n?&rdquo; deyip sald&#305;rm&#305;&#351;. Alt&#305; kanatl&#305; g&uuml;rz ile bir darbe<br>
            sallam&#305;&#351;. Salur Kazan, Beyrek&rsquo;i bile&#287;inden tutuverip ensesine<br>
            bir &ccedil;omak vurmu&#351;: &ldquo;Sen git, ak boz atl&#305; Bey&rsquo;in gelsin.&rdquo; demi&#351;.<br>
            Beyrek, at&#305;n&#305;n boynunu kucaklay&#305;p gitmi&#351;.<br>
            Bunu g&ouml;r&uuml;nce Eyilik Koca o&#287;lu D&ouml;nebilmez D&ouml;lek Evren<br>
            meydana girmi&#351;. Kazan Bey, burada s&ouml;ylemi&#351;. G&ouml;relim,<br>
            han&#305;m ne s&ouml;ylemi&#351;:<br>
            Kar&#351;&#305;ma &ccedil;&#305;kan yi&#287;it, kimsin?<br>
            B&uuml;y&uuml;k cins atl&#305; yi&#287;it, kimlerdensin?<br>
            Ad&#305;n nedir, s&ouml;yle bana!<br>
            Eyilik Koca o&#287;lu D&ouml;nebilmez D&ouml;lek Evren, &ldquo;K&acirc;fir, benim<br>
            ad&#305;m&#305; bilmeyen k&acirc;fir mi var? Elli yedi kalenizin kilidini<br>
            alan Eyilik Koca o&#287;lu D&ouml;nebilmez D&ouml;lek Evren bana derler.&rdquo;<br>
            deyip m&#305;zra&#287;&#305;n&#305; koltu&#287;una k&#305;st&#305;rm&#305;&#351;. Kazan Bey&rsquo;e do&#287;ru at<br>
            s&uuml;rm&uuml;&#351;. Kazan Bey, kendini tan&#305;tmam&#305;&#351;. H&#305;&#351;&#305;mla gelen<br>
            D&ouml;nebilmez D&ouml;lek Evren&rsquo;in m&#305;zra&#287;&#305;n&#305; elinden al&#305;verip kafas&#305;na<br>
            &ccedil;alm&#305;&#351;. M&#305;zrak par&ccedil;a par&ccedil;a olmu&#351;. Kazan Bey, &ldquo;Sen git,<br>
            ak sancakl&#305; Bey&rsquo;in gelsin.&rdquo; demi&#351;. D&ouml;nebilmez D&ouml;lek Evren,<br>
            ne yana gitti&#287;ini bilmeden d&ouml;n&uuml;p gitmi&#351;.<br>
            O&#287;uz yi&#287;itleri birbirine sald&#305;rd&#305;k&ccedil;a, Tekfur bu i&#351;i ak&#305;l<br>
            eden adam&#305;na, &ldquo;Hay akl&#305;nla bin ya&#351;a! O&#287;lunu babas&#305;na, karde&#351;i<br>
            karde&#351;ine k&#305;rd&#305;r&#305;yoruz.&rdquo; diye alk&#305;&#351; tutuyormu&#351;.<br>
            Kazan Bey, er dilemi&#351;. Uruz, ileri at&#305;lmaya yeltenmi&#351;.<br>
            Ama amcas&#305; Kara G&ouml;ne dizginlerini tutup b&#305;rakmam&#305;&#351;. O<br>
            an D&uuml;zen o&#287;lu Alp R&uuml;stem meydana dalm&#305;&#351;. Teklifsizce k&#305;l&#305;&ccedil;<br>
            &ccedil;ekip Kazan&rsquo;&#305;n &uuml;zerine at&#305;lm&#305;&#351;. Kazan Bey, bir darbede Alp<br>
            R&uuml;stem&rsquo;in sakal&#305;n&#305;n yar&#305;s&#305;n&#305; t&#305;ra&#351; edip, &ldquo;Sen git, demir z&#305;rhl&#305;<br>
            Bey&rsquo;in gelsin!&rdquo; demi&#351;.<br>
            Uruz, amcas&#305;n&#305;n elinden dizgini ans&#305;z&#305;n &ccedil;ekip alm&#305;&#351;. Ak<br>
            boz at&#305;n&#305; y&#305;ld&#305;r&#305;m gibi meydana s&uuml;rm&uuml;&#351;. Geldi&#287;i ile Salur<br>
            Kazan&rsquo;a k&#305;l&#305;&ccedil; indiri&#351;i bir olmu&#351;. Z&#305;rh&#305;n&#305; kesip atm&#305;&#351;. D&ouml;rt<br>
            parmak derinli&#287;inde omuzuna oturtmu&#351;. Kazan Bey&rsquo;in al<br>
            kan&#305; &#351;orlam&#305;&#351;. Koynuna dolmu&#351;. Uruz geri d&ouml;nm&uuml;&#351;, bir darbe<br>
            daha indirmek &uuml;zere gelmi&#351; ki Salur Kazan, kendisini o&#287;luna<br>
            tan&#305;tm&#305;&#351;. G&ouml;relim han&#305;m, ne s&ouml;ylemi&#351;:<br>
            Kara da&#287;&#305;m&#305;n y&uuml;kse&#287;i o&#287;ul!<br>
            Kara g&ouml;zlerimin feri o&#287;ul!<br>
            Alp&#305;m Uruz, arslan&#305;m Uruz!<br>
            Aksakall&#305; babana k&#305;yma o&#287;ul!<br>
            Birden Uruz&rsquo;un &#351;efkat damarlar&#305; kaynam&#305;&#351;. Kara &ccedil;ekik<br>
            g&ouml;zleri kanl&#305; ya&#351; dolmu&#351;. Attan inip babas&#305;n&#305;n ayaklar&#305;na kapanm&#305;&#351;.<br>
            Ellerini &ouml;pe &ouml;pe af dilemi&#351;. Kazan Bey de o&#287;lunun<br>
            boynuna sar&#305;l&#305;p y&uuml;z&uuml;n&uuml; g&ouml;z&uuml;n&uuml; &ouml;pm&uuml;&#351;. O&#287;uz beyleri at s&uuml;r&uuml;p<br>
            bunlar&#305;n etraf&#305;n&#305; &ccedil;evirmi&#351;ler. Hepsi attan inerek Kazan<br>
            Bey&rsquo;in elini &ouml;pm&uuml;&#351;ler. Bu manzaray&#305; g&ouml;ren k&acirc;firin d&uuml;nya<br>
            &acirc;lem ba&#351;&#305;na dar gelmi&#351;. Hepsi ka&ccedil;acak delik aram&#305;&#351;. Beyler,<br>
            kalk&#305;p at s&uuml;rm&uuml;&#351;ler. K&#305;l&#305;&ccedil; &ccedil;alm&#305;&#351;lar. O g&uuml;n k&acirc;firin k&ouml;k&uuml;ne<br>
            k&#305;ran girmi&#351;. Dereler tepeler k&acirc;fir &ouml;l&uuml;s&uuml;nden ge&ccedil;ilmez olmu&#351;.<br>
            O&#287;uz yi&#287;itleri Toman Kalesi&rsquo;ni alm&#305;&#351;lar. Kilisesini y&#305;k&#305;p<br>
            yerine mescit yapm&#305;&#351;lar. K&acirc;firin a&#287;&#305;r ak&ccedil;esini, bol hazinesini<br>
            ganimet getirmi&#351;ler.<br>
            Uruz, kanl&#305; k&acirc;fir elinden babas&#305;n&#305; &ccedil;ekip al&#305;nca ak&ccedil;a y&uuml;zl&uuml;<br>
            anas&#305;na m&uuml;jdeci gelmi&#351;. Kazan Bey&rsquo;in k&#305;z&#305; gelini yollara<br>
            d&ouml;k&uuml;lm&uuml;&#351;. &#304;leri var&#305;p babalar&#305;n&#305;n elini &ouml;pm&uuml;&#351;ler. Aya&#287;&#305;na<br>
            kapanm&#305;&#351;lar.<br>
            Salur Kazan geni&#351; &ccedil;ay&#305;rl&#305;&#287;a, g&uuml;zel &ccedil;imenli&#287;e b&uuml;y&uuml;k ota&#287;lar<br>
            kurdurmu&#351;. Attan ayg&#305;r, deveden bu&#287;ra koyundan ko&ccedil;<br>
            kestirmi&#351;. Erkek cinsi besili mallardan birer s&uuml;r&uuml; k&#305;rd&#305;rm&#305;&#351;.<br>
            G&uuml;zel yemekler, so&#287;uk i&ccedil;ecekler haz&#305;rlatm&#305;&#351;. &#304;&ccedil; O&#287;uzlara, D&#305;&#351;<br>
            O&#287;uzlara ziyafet vermi&#351;. Yedi g&uuml;n, yedi gece yiyip i&ccedil;mi&#351;ler.<br>
            Birbirleriyle ho&#351; ge&ccedil;inmi&#351;ler. Dedem Korkut, gelip ne&#351;eli havalar<br>
            &ccedil;alm&#305;&#351;. Gazi erenlerin ba&#351;&#305;na ne geldi&#287;ini s&ouml;ylemi&#351;:<br>
            Hani &ouml;vd&uuml;&#287;&uuml;m&uuml;z beyler,<br>
            D&uuml;nya benim diyenler!<br>
            Ecel ald&#305;, yer gizledi.<br>
            Fani d&uuml;nya kime kald&#305;!<br>
            Gelimli, gidimli d&uuml;nya,<br>
            Son ucu &ouml;l&uuml;ml&uuml; d&uuml;nya!<br>
            &Ouml;l&uuml;m vakti geldi&#287;inde Allah, ar&#305; imandan ay&#305;rmas&#305;n. Kadir<br>
            Mevla kimseyi namerde muhta&ccedil; eylemesin. &Acirc;min diyenlerin<br>
            Allah y&uuml;z&uuml;ne baks&#305;n. G&uuml;nah&#305;n&#305;z&#305;, ad&#305; g&uuml;zel Muhammed<br>
            Mustafa&rsquo;n&#305;n y&uuml;z&uuml; suyu h&uuml;rmetine ba&#287;&#305;&#351;las&#305;n. Han&#305;m hey&#8230;</p>
            <body>
                </html>