<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/yazilar/styles_read.css">
    <title>9.Hikaye</title>
</head>
<body class="center">
    
    <div class="text-container">
        <h1 class="title"  style="text-align: center;">>BEGİL OĞLU EMREN DESTANI</h1>
        <a href="/index.html" class="mainpage-btn" >
            ana sayfaya dön
        </a> 
        
        <p style="text-align: center;">Kam Gan o&#287;lu Bay&#305;nd&#305;r Han, g&uuml;nlerden bir g&uuml;n hanl&#305;k<br>
            ota&#287;&#305;n&#305; kurdurmu&#351;. Ala savanlarla g&ouml;ky&uuml;z&uuml;ne g&ouml;lgelikler<br>
            &ccedil;ektirmi&#351;. Bin yere ipek hal&#305;lar d&ouml;&#351;etmi&#351;. &#304;&ccedil; O&#287;uz, D&#305;&#351;<br>
            O&#287;uz beylerine ziyafet vermi&#351;.<br>
            Bay&#305;nd&#305;r Han, O&#287;uz beyleri ile yiyip i&ccedil;erken G&uuml;rcistan<br>
            &uuml;lkesinin doksan t&uuml;men tutar&#305;ndaki vergisi gelmi&#351;. Her sene<br>
            sand&#305;k sand&#305;k alt&#305;n g&uuml;m&uuml;&#351; gelirken o sene bir at, bir k&#305;l&#305;&ccedil;, bir<br>
            yay, bir de g&uuml;rz getirilmi&#351;.<br>
            Bay&#305;nd&#305;r Han, G&uuml;rcistan&rsquo;dan gelen vergiyi g&ouml;r&uuml;nce &uuml;z&uuml;lm&uuml;&#351;.<br>
            Dedem Korkut, varm&#305;&#351;: &ldquo;Han&#305;m, niye &uuml;z&uuml;l&uuml;yorsun?&rdquo;<br>
            demi&#351;. Bay&#305;nd&#305;r Han, &ldquo;Nas&#305;l &uuml;z&uuml;lmeyeyim? Her y&#305;l alt&#305;n<br>
            g&uuml;m&uuml;&#351; gelirdi. Yi&#287;ide beye da&#287;&#305;t&#305;rd&#305;k. G&ouml;n&uuml;lleri ho&#351; olurdu.<br>
            &#350;imdi bunu kime verelim de ayn&#305; anda herkesin g&ouml;nl&uuml; ho&#351;<br>
            olsun!&rdquo; demi&#351;.<br>
            Dedem Korkut, &ldquo;Han&#305;m, bunlar&#305;n hepsini bir yi&#287;ide verelim.<br>
            Gitsin, G&uuml;rcistan s&#305;n&#305;r&#305;n&#305; tutsun. Karakol kursun!&rdquo;<br>
            demi&#351;. Bay&#305;nd&#305;r Han, sa&#287;&#305;na soluna bakm&#305;&#351;. Ama bu teklifi<br>
            kimse kabul etmemi&#351;. Begil ad&#305;nda bir bey varm&#305;&#351;. Bay&#305;nd&#305;r<br>
            Han, &ldquo;Sen ne dersin?&rdquo; demi&#351;. Begil de kalkm&#305;&#351;, diz vurup<br>
            yeri &ouml;pm&uuml;&#351;. Bay&#305;nd&#305;r Han&rsquo;&#305;n teklifini kabul eylemi&#351;. Dedem<br>
            Korkut yerinden do&#287;rularak, himmet k&#305;l&#305;c&#305;n&#305; Begil&rsquo;in beline<br>
            ba&#287;lam&#305;&#351;. Yay&#305; boynundan a&#351;&#305;r&#305;p omzuna takm&#305;&#351;. G&uuml;rz&uuml; koluna<br>
            asm&#305;&#351;. Ko&ccedil; ayg&#305;r&#305; &ccedil;ektirip Begil&rsquo;i bindirmi&#351;.<br>
            Begil, ilini oyma&#287;&#305;n&#305;, h&#305;s&#305;m&#305;n&#305; akrabas&#305;n&#305; toplay&#305;p dokuz<br>
            y&uuml;z ki&#351;iyle O&#287;uz &uuml;lkesinden g&ouml;&ccedil;m&uuml;&#351;. Bedre, Gence denen<br>
            yere varm&#305;&#351;. Buray&#305; vatan tutmu&#351;. G&uuml;rcistan &ouml;n&uuml;ne karakol<br>
            kurmu&#351;. O g&uuml;nden sonra Begil&rsquo;den habersiz s&#305;n&#305;rdan i&ccedil;eriye<br>
            ku&#351; u&ccedil;mam&#305;&#351;, r&uuml;zg&acirc;r ge&ccedil;memi&#351;. Kim O&#287;uz &uuml;lkesine kast etmi&#351;,<br>
            d&uuml;&#351;manl&#305;k beslemi&#351; ise Begil, onun kellesini O&#287;uzlara<br>
            arma&#287;an g&ouml;ndermi&#351;.<br>
            G&uuml;nlerden bir g&uuml;n Bay&#305;nd&#305;r Han, Begil&rsquo;i divan&#305;na &ccedil;a&#287;&#305;rm&#305;&#351;.<br>
            Haber gelir gelmez Begil yola &ccedil;&#305;km&#305;&#351;. Derelerden ge&ccedil;erek,<br>
            lale s&uuml;mb&uuml;l bi&ccedil;erek Bay&#305;nd&#305;r Han&rsquo;&#305;n huzuruna varm&#305;&#351;.<br>
            Elini &ouml;p&uuml;p getirdi&#287;i hediyeleri takdim eylemi&#351;. Bay&#305;nd&#305;r Han<br>
            ise Begil&rsquo;i misafir edip a&#287;&#305;rl&#305;&#287;&#305;nca a&#287;&#305;rlam&#305;&#351;, de&#287;erli hediyeler<br>
            ihsan eylemi&#351;: Al&#305;ml&#305; bir at, g&uuml;m&uuml;&#351; bir eyer, alt&#305;n i&#351;lemeli<br>
            bir kaftan ve kese kese alt&#305;n vermi&#351;. Daha sonra da Begil&rsquo;in<br>
            &#351;erefine &uuml;&ccedil; g&uuml;n av ilan etmi&#351;.<br>
            Av haberini duyan beyler, yi&#287;itler toplanm&#305;&#351;lar. Bay&#305;nd&#305;r<br>
            Han&rsquo;&#305;n ota&#287;&#305;nda bir araya gelmi&#351;ler. Bekle&#351;irken av &uuml;st&uuml;ne<br>
            s&ouml;z sohbet a&ccedil;&#305;lm&#305;&#351;. Kimi at&#305;n&#305; &ouml;vm&uuml;&#351;. Kimi okuyla yay&#305;n&#305;<br>
            methetmi&#351;. Kimi de u&ccedil;ana ka&ccedil;ana aman vermedi&#287;ini balland&#305;ra<br>
            balland&#305;ra anlatm&#305;&#351;.<br>
            Herkes at bini&#351;i, k&#305;l&#305;&ccedil; &ccedil;al&#305;&#351;&#305;, ok at&#305;&#351;&#305; ile &ouml;v&uuml;nd&uuml;kten sonra<br>
            Beylerbeyi Salur Kazan s&ouml;z alm&#305;&#351;: &ldquo;&Uuml;&ccedil; y&uuml;z altm&#305;&#351; atl&#305; yi&#287;it<br>
            ava &ccedil;&#305;ksa, b&uuml;y&uuml;k geyik s&uuml;r&uuml;s&uuml;ne sald&#305;rsa; Begil, yay germez,<br>
            ok atmazd&#305;. At ko&#351;turup erkek geyiklerin boynuna yay&#305;n&#305; takard&#305;.<br>
            &Ccedil;ekip durdururdu. Semiz olan&#305; bo&#287;azlard&#305;. Zay&#305;f&#305; ise<br>
            kula&#287;&#305;n&#305; deler, b&#305;rak&#305;rd&#305;. Beyler geyik avlarlarken kula&#287;&#305; delik<br>
            bir geyik vursalar, Begil&rsquo;in bel vurup b&#305;rakt&#305;&#287;&#305; geyik oldu&#287;unu<br>
            bilirdi. O geyi&#287;i Begil&rsquo;indir diye almazlar, ona g&ouml;nderirlerdi.&rdquo;<br>
            demi&#351;.<br>
            Salur Kazan, beylerin y&uuml;z&uuml;ne tek tek bakm&#305;&#351;: &ldquo;&#350;imdi s&ouml;yleyin<br>
            bakal&#305;m! Bu h&uuml;ner at&#305;n m&#305;d&#305;r, erin midir?&rdquo; demi&#351;. Beyler<br>
            yi&#287;itler, &ldquo;Han&#305;m, h&uuml;ner erin h&uuml;neridir!&rdquo; demi&#351;ler. Kazan<br>
            Bey, &ldquo;Hay&#305;r! H&uuml;ner at&#305;n h&uuml;neridir. At i&#351;lemese er &ouml;v&uuml;nmez.&rdquo;<br>
            deyip kapatm&#305;&#351;. Bu s&ouml;zler Begil&rsquo;i &ccedil;ok incitmi&#351;. H&#305;zla aya&#287;a<br>
            kalk&#305;p, &ldquo;Alplar&#305;n i&ccedil;inde bizi belimizden a&#351;a&#287;&#305; &ccedil;amura bat&#305;rd&#305;n<br>
            Salur Kazan!&rdquo; deyip gitmi&#351;. Bay&#305;nd&#305;r Han&rsquo;&#305;n verdi&#287;i at&#305; kap&#305;s&#305;na<br>
            ba&#287;lam&#305;&#351;. G&uuml;m&uuml;&#351; eyeri, alt&#305;n i&#351;lemeli kaftan&#305;, kese kese<br>
            alt&#305;nlar&#305; getirip Bay&#305;nd&#305;r Han&rsquo;&#305;n &ouml;n&uuml;ne d&ouml;km&uuml;&#351;: &ldquo;Hediyelerin<br>
            senin olsun! Sen, Han olarak y&uuml;z&uuml;n&uuml; bizden &ccedil;evirmeseydin<br>
            Kazan bize b&ouml;yle davranmazd&#305;!&rdquo; demi&#351;. Ela g&ouml;zl&uuml; yi&#287;itlerini<br>
            al&#305;p evinin yolunu tutmu&#351;.<br>
            Begil&rsquo;i o&#287;lu k&#305;z&#305;, yar&#305; yolda kar&#351;&#305;lam&#305;&#351;. Ama o, ne &ccedil;ocuklar&#305;n&#305;<br>
            &ouml;p&uuml;p ok&#351;am&#305;&#351; ne de han&#305;m&#305; Aybala ile iki &ccedil;ift, bir tek<br>
            laf eylemi&#351;. Hi&ccedil;birinin y&uuml;z&uuml;ne bakmadan do&#287;ruca i&ccedil;eri ge&ccedil;mi&#351;.<br>
            Bir k&ouml;&#351;eye &ccedil;&ouml;k&uuml;p oturmu&#351;. Aybala Begil&rsquo;in yan&#305;na varm&#305;&#351;.<br>
            Kocas&#305;na s&ouml;ylemi&#351;, g&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;: &ldquo;Alt&#305;n<br>
            taht&#305;m&#305;n sahibi beyim! G&ouml;z a&ccedil;&#305;nca g&ouml;rd&uuml;&#287;&uuml;m, g&ouml;n&uuml;l verip<br>
            sevdi&#287;im! Kurulu yay gibi yerinden kalkt&#305;n. Ela g&ouml;zl&uuml; yi&#287;itlerini<br>
            yan&#305;na ald&#305;n. Kudretli Bay&#305;nd&#305;r Han&rsquo;&#305;n huzuruna vard&#305;n.<br>
            Orada neler oldu? Ne oldu sana b&ouml;yle? Karde&#351; karde&#351;e k&#305;l&#305;&ccedil;<br>
            m&#305; &ccedil;ekti? Tek ba&#351;&#305;na kavga ortas&#305;nda m&#305; kald&#305;n? Nedir bu<br>
            h&acirc;lin? Seni yar&#305; yolda kar&#351;&#305;layan ela g&ouml;zl&uuml; &ccedil;ocuklar&#305;n&#305; sevip<br>
            sevindirmedin! Benimle de konu&#351;mazs&#305;n. Ne oldu sana?&rdquo; demi&#351;.<br>
            Begil, &ldquo;Arku Beli&rsquo;nden, Alada&#287;&rsquo;dan geceleyin a&#351;t&#305;m. Ak&#305;nt&#305;l&#305;<br>
            co&#351;kun sulardan geceleyin ge&ccedil;tim. Kudretli Bay&#305;nd&#305;r<br>
            Han&rsquo;&#305;n huzuruna geceleyin vard&#305;m. Kuvvetli beyler ile yedim,<br>
            i&ccedil;tim, e&#287;lendim. Karde&#351;i karde&#351; ile ho&#351; ge&ccedil;inir g&ouml;rd&uuml;m.<br>
            Ama han&#305;m&#305;z&#305;n nazar&#305; bizden d&ouml;nm&uuml;&#351;. &#304;tibardan d&uuml;&#351;m&uuml;&#351;&uuml;z.<br>
            Art&#305;k bu ellerde kalamam. Dokuz t&uuml;men G&uuml;rcistan&rsquo;a gitmeli.<br>
            O&#287;uzlara isyan ettim, haberiniz olsun!&rdquo; demi&#351;. Ondan sonra<br>
            her &#351;eyi bir bir anlatm&#305;&#351;. Aybala, us&ucirc;l erk&acirc;n bilir, g&uuml;ng&ouml;rm&uuml;&#351;<br>
            bir han&#305;mm&#305;&#351;. Kocas&#305;n&#305;n derdini &ouml;&#287;renince, &ldquo;Yi&#287;idim arslan<br>
            yi&#287;idim! Hanlar Tanr&#305;&rsquo;n&#305;n g&ouml;lgesidir. Han&rsquo;a asi olan&#305;n i&#351;i rast<br>
            gitmez. Sen gideli da&#287;lar&#305;nda avlanan olmad&#305;. &#304;yisi mi, ava<br>
            &ccedil;&#305;k. G&ouml;z&uuml;n g&ouml;nl&uuml;n a&ccedil;&#305;ls&#305;n!&rdquo; deyip kocas&#305;n&#305; sakinle&#351;tirmi&#351;.<br>
            Begil, di&#351;i ehlinin s&ouml;z&uuml;n&uuml; tutmu&#351;, b&uuml;y&uuml;k cins at&#305;n&#305; &ccedil;ektirip<br>
            binmi&#351;. Ava &ccedil;&#305;km&#305;&#351;. Derelerden ge&ccedil;erek, so&#287;uk sular<br>
            i&ccedil;erek av avlam&#305;&#351;. Ku&#351; ku&#351;lam&#305;&#351;. S&uuml;re s&uuml;re sarp bir kayal&#305;&#287;a<br>
            gelmi&#351;. Burada &ouml;n&uuml;nden yaral&#305; bir geyik ge&ccedil;mi&#351;. Geyi&#287;i g&ouml;r&uuml;r<br>
            g&ouml;rmez at&#305;n&#305; mahmuzlam&#305;&#351;. Bir solukta geyi&#287;e yeti&#351;mi&#351;.<br>
            Yay&#305;n&#305; omuzundan &ccedil;&#305;kar&#305;p geyi&#287;in boynuna ge&ccedil;irmi&#351;. Kendine<br>
            do&#287;ru &ccedil;ekmi&#351;. Ama geyi&#287;i durduramadan pe&#351;inden s&uuml;r&uuml;klenmi&#351;.<br>
            Geyik vara vara kendini bir kayadan a&#351;a&#287;&#305; atm&#305;&#351;.<br>
            Begil de at&#305;yla beraber onun pe&#351;inden u&ccedil;mu&#351;. Kara bir ta&#351;a<br>
            &ccedil;arp&#305;p d&uuml;&#351;m&uuml;&#351;. Sa&#287; uyluk kemi&#287;i orta yerinden k&#305;r&#305;lm&#305;&#351;. Bir<br>
            zaman nefes dahi alamadan oldu&#287;u yerde kalakalm&#305;&#351;.<br>
            Begil, kalkabilmek i&ccedil;in &ccedil;ok zorlam&#305;&#351;, ama yerinden bile<br>
            k&#305;m&#305;ldayamam&#305;&#351;. K&#305;r&#305;k ac&#305;s&#305;yla ba&#351;lam&#305;&#351; a&#287;lamaya: &ldquo;Ah felek!<br>
            Ne olayd&#305;, ya bir karde&#351;im olayd&#305;. Ya da o&#287;lum b&uuml;y&uuml;k olayd&#305;!&rdquo;<br>
            diye &ccedil;ok s&ouml;ylemi&#351;. Nihayet can&#305;n&#305; di&#351;ine takm&#305;&#351;. K&#305;r&#305;k<br>
            aya&#287;&#305;n&#305; s&uuml;r&uuml;ye s&uuml;r&uuml;ye at&#305;n&#305; tutmu&#351;. E&#287;erin arka kay&#305;&#351;lar&#305;n&#305;<br>
            kesip kaftan&#305;n&#305;n alt&#305;ndan baca&#287;&#305;n&#305; s&#305;k&#305;ca sarm&#305;&#351;. At&#305;n&#305;n yelesinden<br>
            tutunarak kendini yukar&#305; &ccedil;ekmi&#351;. At binip yurduna<br>
            gelmi&#351;.<br>
            Begil&rsquo;i o&#287;lu Emren yar&#305; yolda kar&#351;&#305;lam&#305;&#351;. Bakm&#305;&#351; ki babas&#305;n&#305;n<br>
            beti benzi atm&#305;&#351;. V&uuml;cudu sapsar&#305; kesilmi&#351;. Y&uuml;z&uuml;nden<br>
            ac&#305; s&#305;z&#305;yor: &ldquo;Baba, ne oldu sana? Avda ba&#351;&#305;na bir &#351;ey mi geldi?<br>
            Kara elbiseli k&acirc;firle mi kar&#351;&#305;la&#351;t&#305;n? Yi&#287;itlerini mi k&#305;rd&#305;rd&#305;n?<br>
            Nedir sendeki bu h&acirc;l?&rdquo; demi&#351;. Ama Begil sadece, &ldquo;Keyfim<br>
            yok. &Uuml;&ccedil; g&uuml;nd&uuml;r hastay&#305;m. Beni yata&#287;&#305;ma g&ouml;t&uuml;r.&rdquo; diyebilmi&#351;.<br>
            Aya&#287;&#305;n&#305;n k&#305;r&#305;ld&#305;&#287;&#305;n&#305; ise kimseye duyurmak istememi&#351;. Emren,<br>
            hemen babas&#305;n&#305; kucaklay&#305;p indirmi&#351;. Do&#287;ruca yata&#287;&#305;na<br>
            &ccedil;&#305;kar&#305;p yat&#305;rm&#305;&#351;. Alt&#305;n i&#351;lemeli kaftan&#305; ile &uuml;zerini &ouml;rtt&uuml;kten<br>
            sonra kap&#305;y&#305; kapat&#305;p d&#305;&#351;ar&#305; &ccedil;&#305;km&#305;&#351;.<br>
            Aradan be&#351; g&uuml;n ge&ccedil;mi&#351;. Begil d&#305;&#351;ar&#305; &ccedil;&#305;kmam&#305;&#351;. On g&uuml;n<br>
            ge&ccedil;mi&#351;. Yine &ccedil;&#305;kmam&#305;&#351;. Bu arada yan&#305;na da kimseyi kabul<br>
            etmemi&#351;. Bunun &uuml;zerine herkesi bir merak sarm&#305;&#351;. Bir gece<br>
            ac&#305; ac&#305; inleyince Aybala, &ldquo;Yi&#287;it beyim! &Uuml;zerine kalabal&#305;k d&uuml;&#351;man<br>
            gelse d&ouml;nmezdin. V&uuml;cuduna ok saplansa inlemezdin.<br>
            On g&uuml;nd&uuml;r a&#287;z&#305;na ekmek koydu&#287;un yok. &#304;ki ad&#305;m at&#305;p el<br>
            i&ccedil;ine &ccedil;&#305;kt&#305;&#287;&#305;n yok. Gelen giden, sorup eden &#351;&ouml;yle dursun. Bir<br>
            &#351;ey yiyip i&ccedil;medi&#287;in i&ccedil;in ayakyoluna da gitmedin. Neler oldu<br>
            sana? Nedir bu h&acirc;lin? H&acirc;l&acirc; Kazan&rsquo;a m&#305; k&#305;rg&#305;ns&#305;n? Bay&#305;nd&#305;r<br>
            Han&rsquo;a m&#305; k&uuml;sk&uuml;ns&uuml;n? Ava gittin geldin. Ama g&ouml;nl&uuml;n&uuml;n pas&#305;<br>
            silinmemi&#351;. Ne oldu b&ouml;yle sana? &#304;nsan s&#305;rr&#305;n&#305; helaline de mi<br>
            demez?&rdquo; diye sitem edince Begil attan d&uuml;&#351;&uuml;p baca&#287;&#305;n&#305;n k&#305;r&#305;ld&#305;&#287;&#305;n&#305;<br>
            s&ouml;ylemi&#351;.<br>
            Kad&#305;n, ellerini dizine vurup hizmet&ccedil;ileri &ccedil;a&#287;&#305;rm&#305;&#351;. Hizmet&ccedil;iler,<br>
            Begil&rsquo;in aya&#287;&#305;n&#305; k&#305;rd&#305;&#287;&#305;n&#305; var&#305;p kap&#305;c&#305;lara s&ouml;ylemi&#351;.<br>
            Otuz iki di&#351;ten &ccedil;&#305;kan s&ouml;z b&uuml;t&uuml;n yurda yay&#305;lm&#305;&#351;. G&uuml;rcistan<br>
            Tekfuru&rsquo;nun kula&#287;&#305;na kadar varm&#305;&#351;. Tekfur, hi&ccedil; vakit ge&ccedil;irmeden<br>
            otuz bin asker kald&#305;rm&#305;&#351;. Begil&rsquo;in &uuml;zerine salm&#305;&#351;.<br>
            Me&#287;er Tekfur&rsquo;un yan&#305;nda Begil&rsquo;in sad&#305;k bir adam&#305; varm&#305;&#351;.<br>
            Tekfur&rsquo;un adam kald&#305;rd&#305;&#287;&#305;n&#305; haber vermi&#351;.<br>
            Begil, bask&#305;n haberini al&#305;nca hemen davranm&#305;&#351;. Ama yerinden<br>
            dahi k&#305;m&#305;ldayamam&#305;&#351;. A&#287;laya s&#305;zlaya hasta yata&#287;&#305;nda<br>
            &ccedil;aresiz kalakalm&#305;&#351;. Nihayet o&#287;lu Emren&rsquo;i yan&#305;na &ccedil;a&#287;&#305;r&#305;p s&ouml;ylemi&#351;.<br>
            G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;:<br>
            &ldquo;O&#287;ul, o&#287;ul ey o&#287;ul! G&ouml;z&uuml;m&uuml;n nuru, g&ouml;nl&uuml;m&uuml;n s&uuml;ruru<br>
            o&#287;ul! G&uuml;&ccedil;l&uuml; belimin kuvveti, asil soyumun devleti o&#287;ul! Benim<br>
            kara ba&#351;&#305;ma ne belalar geldi! Geldi de haberi kara da&#287;lardan<br>
            a&#351;m&#305;&#351;. Kanl&#305; sulardan ge&ccedil;mi&#351;. G&uuml;rcistan Tekfuru&rsquo;na kadar<br>
            varm&#305;&#351;. Tekfur, bana yaman pusu kurmu&#351;: &lsquo;Begil&rsquo;i hasta<br>
            yata&#287;&#305;nda bas&#305;n. Ensesinden vurup kellesini kesin. Gelinini<br>
            k&#305;z&#305;n&#305; kald&#305;r&#305;p al&#305;n. Elini oca&#287;&#305;n&#305; ya&#287;malay&#305;p da&#287;&#305;t&#305;n!&rsquo; demi&#351;.<br>
            Da&#287;lar&#305;n ba&#351;&#305;n&#305; duman b&uuml;r&uuml;m&uuml;&#351;. &Uuml;st&uuml;m&uuml;ze otuz bin atl&#305;<br>
            kalk&#305;p y&uuml;r&uuml;m&uuml;&#351;. &#350;imdi o&#287;ul, yay gibi yerinden do&#287;rul! Kara<br>
            yeleli cins at&#305;na s&#305;&ccedil;ray&#305;p bin. Sabah olmadan Bay&#305;nd&#305;r Han&rsquo;&#305;n<br>
            ota&#287;&#305;na in. Us&ucirc;l &uuml; erk&acirc;na g&ouml;re selam ver. Hay&#305;r duas&#305;n&#305; al.<br>
            Daha sonra var. Beylerbeyi Salur Kazan&rsquo;&#305;n elini &ouml;p. &lsquo;Aksakall&#305;<br>
            babam darda kald&#305;.&rsquo; de. Salur Kazan, bizimle k&uuml;sl&uuml;k &ccedil;eki&#351;mesin.<br>
            Gelmezse memleket bozulur, k&#305;z&#305;m gelinim esir olur.<br>
            Mutlaka imdad&#305;ma yeti&#351;sin!&rdquo; demi&#351;.<br>
            Begil&rsquo;in s&ouml;zleri Emren&rsquo;in ba&#287;r&#305;n&#305; da&#287;lam&#305;&#351;. O&#287;lan, babas&#305;na<br>
            sitem edip s&ouml;ylemi&#351;. G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;: &ldquo;Ne<br>
            diyorsun, ne s&ouml;yl&uuml;yorsun can&#305;m babam? Yay gibi yerimden<br>
            do&#287;rulay&#305;m. S&#305;&ccedil;ray&#305;p cins at&#305;na bineyim. &#350;ahin gibi d&uuml;&#351;man&#305;n<br>
            ensesine ineyim. Ama han Bay&#305;nd&#305;r&rsquo;&#305;n divan&#305;na varmam. Kazan<br>
            dedi&#287;in kim? Elini ete&#287;ini &ouml;pmem. Senin i&ccedil;in kimseden<br>
            imdat dilemem. Alt&#305;ndaki al ayg&#305;r&#305; bana ver. Senin i&ccedil;in ko&#351;turup<br>
            kan terleteyim. Kara &ccedil;elik k&#305;l&#305;c&#305;n&#305; bana ver. Senin i&ccedil;in<br>
            ba&#351; keseyim. Ela g&ouml;zl&uuml; &uuml;&ccedil; y&uuml;z yi&#287;idini bana ver. Senin i&ccedil;in<br>
            Muhammed yoluna cenk edeyim!&rdquo; demi&#351;.<br>
            Bey Begil, o&#287;luna bak&#305;nca gen&ccedil;lik g&uuml;nlerini hat&#305;rlam&#305;&#351;.<br>
            Kalbine g&uuml;ven, y&uuml;re&#287;ine huzur gelmi&#351;: &ldquo;A&#287;z&#305;n dilin i&ccedil;in &ouml;l&uuml;r&uuml;m<br>
            o&#287;ul!&rdquo; demi&#351;. Adamlar&#305;na d&ouml;n&uuml;p, &ldquo;Bre, z&#305;rh&#305;m&#305; getirin.<br>
            O&#287;lum giysin! Al ayg&#305;r&#305;m&#305; &ccedil;ekin. O&#287;lum binsin! Memleket<br>
            korkuya kap&#305;lmadan o&#287;lum meydana insin!&rdquo; demi&#351;.<br>
            Emren, babas&#305;n&#305;n z&#305;rh&#305;yla silah&#305;yla donanm&#305;&#351;. Anas&#305;n&#305;n<br>
            babas&#305;n&#305;n ellerini &ouml;pm&uuml;&#351;. Hay&#305;r dualar&#305;n&#305; alm&#305;&#351;. &Uuml;&ccedil; y&uuml;z yi&#287;it<br>
            ile meydana &ccedil;&#305;km&#305;&#351;. Bu arada Tekfur, otuz bin atl&#305; ile Gence<br>
            &ouml;nlerine dayanm&#305;&#351;. Al ayg&#305;r ne zaman k&acirc;fir kokusu alsa<br>
            yerinde duramazm&#305;&#351;. Yerleri de&#351;eler, tozu dumana katarm&#305;&#351;.<br>
            Al ayg&#305;r&#305;n huyunu k&acirc;firler de bilirmi&#351;. Ne zaman toz duman<br>
            kopsa Begil&rsquo;in geldi&#287;ini bilirlermi&#351;. Meydan boydan boya toz<br>
            duman kesilince k&acirc;firler dizginlerini &ccedil;evirip, &ldquo;Bu at Begil&rsquo;in<br>
            at&#305;d&#305;r. Biz ka&ccedil;&#305;yoruz.&rdquo; demi&#351;ler. Tekfur, ka&ccedil;an askerlerini zorla<br>
            durdurmu&#351;: &ldquo;Bre gafiller! Begil k&#305;r&#305;k baca&#287;&#305; ile nas&#305;l aya&#287;a<br>
            kalks&#305;n? &#304;yi bak&#305;n hele! O Begil olsa idi sizden evvel ben ka&ccedil;ard&#305;m!&rdquo;<br>
            demi&#351;. G&ouml;zc&uuml;ler iyice g&ouml;zetlemi&#351;ler ki at Begil&rsquo;in<br>
            at&#305;ym&#305;&#351; ama &uuml;st&uuml;ndeki Begil de&#287;il, ku&#351; kadar bir o&#287;lanm&#305;&#351;.<br>
            G&ouml;zc&uuml;ler gelip Tekfur&rsquo;a haber vermi&#351;ler: &ldquo;At, giyim ku&#351;am<br>
            ve mi&#287;fer Begil&rsquo;indir, yaln&#305;z i&ccedil;indeki Begil de&#287;il.&rdquo; demi&#351;ler.<br>
            Tekfur, &ldquo;Y&uuml;z tane iri yap&#305;l&#305; adam ileri &ccedil;&#305;ks&#305;n. O&#287;lan&#305;n &uuml;st&uuml;ne<br>
            vars&#305;n. Laf at&#305;p meydan okusun. Onu korkutsun. O&#287;lan ku&#351;<br>
            y&uuml;rekli olur. Meydan&#305; b&#305;rak&#305;p ka&ccedil;ar.&rdquo; diye emir vermi&#351;.<br>
            Y&uuml;z tane iri yap&#305;l&#305; k&acirc;fir se&ccedil;ilip ileri &ccedil;&#305;km&#305;&#351;. At s&uuml;r&uuml;p<br>
            Emren&rsquo;in &uuml;zerine gelmi&#351;. K&acirc;firin biri, Emren&rsquo;e laf at&#305;p meydan<br>
            okumu&#351;:<br>
            O&#287;lan, o&#287;lan, bacaks&#305;z o&#287;lan!<br>
            Alt&#305;ndaki ayg&#305;r&#305; s&uuml;t&ccedil;&uuml; beygiri olan!<br>
            Belindeki k&#305;l&#305;c&#305; ham demir olan!<br>
            Elindeki m&#305;zra&#287;&#305; &ccedil;oban de&#287;ne&#287;i olan!<br>
            Yay&#305;n&#305;n kiri&#351;i at k&#305;l&#305; olan!<br>
            Sada&#287;&#305;ndaki oku kirpi t&uuml;y&uuml; olan!<br>
            Yan&#305;ndaki yolda&#351;lar&#305; bald&#305;r&#305; &ccedil;&#305;plak olan!<br>
            Karalt&#305;l&#305; g&ouml;zleri fersiz o&#287;lan!<br>
            Tekfur sana m&uuml;thi&#351; pusu kurdu.<br>
            Aksakall&#305; baban varsa a&#287;latma!<br>
            Ak per&ccedil;emli anan varsa s&#305;zlatma!<br>
            Yaln&#305;z yi&#287;it alp olmaz.<br>
            Yav&#351;an dibi berk olmaz.<br>
            Belas&#305; gelmi&#351; o&#287;lan, &ccedil;ekil git buradan!<br>
            Emren, k&acirc;fire s&ouml;ylemi&#351;. G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;:<br>
            Sa&ccedil;ma sapan s&ouml;z s&ouml;yleme bre k&acirc;fir!<br>
            Alt&#305;mdaki al ayg&#305;r&#305; niye be&#287;enmezsin?<br>
            K&acirc;fir kokusunu al&#305;nca oynar.<br>
            &Ccedil;elik z&#305;rh&#305;m omuzumu s&#305;kar.<br>
            Kara &ccedil;elik k&#305;l&#305;c&#305;m k&#305;n&#305;n&#305; do&#287;rar.<br>
            Karg&#305; dal&#305; m&#305;zra&#287;&#305;m g&ouml;&#287;s&uuml;n&uuml; delip ge&ccedil;er.<br>
            Kurt sinirli kat&#305; yay&#305;m zar&#305; zar&#305; inler.<br>
            DEDE KORKUT H&#304;K&Acirc;YELER&#304; &bull; 137<br>
            Sada&#287;&#305;mda okum yata&#287;&#305;n&#305; deler.<br>
            Yan&#305;mdaki yi&#287;itlerim cenk diler.<br>
            Alp ere korku vermek ay&#305;p olur.<br>
            Beri gel bre zalim, cenk edelim!<br>
            K&acirc;firler geri d&ouml;n&uuml;p gitmi&#351;ler. Bu sefer o&#287;lan&#305;n kar&#351;&#305;s&#305;na<br>
            Tekfur&rsquo;un kendisi &ccedil;&#305;kagelmi&#351;. Emren&rsquo;e seslenmi&#351;: &ldquo;Alt&#305;ndaki<br>
            at Begil&rsquo;indir. Begil nerede? Belindeki k&#305;l&#305;&ccedil; Begil&rsquo;indir. Begil<br>
            nerede? &Uuml;st&uuml;ndeki z&#305;rh Begil&rsquo;indir. Begil nerede? Yan&#305;ndaki<br>
            adamlar Begil&rsquo;indir. Begil nerede? Begil korkusundan gelmedi<br>
            de seni mi g&ouml;nderdi? Sen Begil&rsquo;in nesi oluyorsun? O&#287;lan<br>
            s&ouml;yle bize!&rdquo; demi&#351;.<br>
            Arslan&#305;n yavrusu da arslan olur. Emren laf alt&#305;nda kal&#305;r<br>
            m&#305;? Tekfur&rsquo;un g&ouml;z&uuml;n&uuml; korkutmak i&ccedil;in, &ldquo;Bre zalim! Sen beni<br>
            bilmez misin? Kudretli Bay&#305;nd&#305;r Han ile Beylerbeyi Salur Kazan,<br>
            karde&#351;i Kara G&ouml;ne, D&ouml;nebilmez D&ouml;lek Evren, D&uuml;zen<br>
            o&#287;lu Alp R&uuml;stem, boz atl&#305; Bams&#305; Beyrek, daha nice O&#287;uz<br>
            beyleri Begil&rsquo;in evinde yiyip i&ccedil;ip e&#287;leniyorlar. Senden casus<br>
            geldi. &lsquo;Tekfur, otuz bin atl&#305; ile &uuml;st&uuml;n&uuml;ze geliyor.&rsquo; dedi.<br>
            Kudretli O&#287;uz beyleri ne&#351;elerini hi&ccedil; bozmad&#305;lar. Yiyip i&ccedil;ip<br>
            e&#287;lenmeye devam ettiler. Babam Begil, al ayg&#305;r&#305;na beni bindirdi.<br>
            Kara &ccedil;elik k&#305;l&#305;c&#305;n&#305; kuvvet verdi. Karg&#305; dal&#305; m&#305;zra&#287;&#305;n&#305;<br>
            himmet verdi. &Uuml;&ccedil; y&uuml;z yi&#287;idini yan&#305;ma karde&#351; verdi: &lsquo;O&#287;lum<br>
            git de d&uuml;&#351;man&#305;m&#305; tepeleyiver, gel!&rsquo; dedi. Bre zalim! &Uuml;&ccedil; y&uuml;z<br>
            yi&#287;idimle otuz bin atl&#305;n&#305; ezmeye geldim. Hadi, meydana &ccedil;&#305;k,<br>
            d&ouml;v&uuml;&#351;elim!&rdquo; demi&#351;.<br>
            Kudretli O&#287;uz beylerinin ad&#305;n&#305; duyunca Tekfur&rsquo;un dizlerinin<br>
            ba&#287;&#305; &ccedil;&ouml;z&uuml;lm&uuml;&#351;. Ama ku&#351; kadar bir o&#287;lan&#305;n alaya alarak<br>
            meydan okumas&#305;n&#305; da kendine yedirememi&#351;. Alt&#305; kanatl&#305;<br>
            g&uuml;rz&uuml;n&uuml; s&#305;y&#305;r&#305;p Emren&rsquo;e sald&#305;rm&#305;&#351;. Kafas&#305;n&#305; tuz buz etmek<br>
            i&ccedil;in olanca g&uuml;c&uuml;yle yukar&#305;dan a&#351;a&#287;&#305;ya vurmu&#351;. Emren, kalkan&#305;n&#305;<br>
            ba&#351;&#305;na siper etmi&#351;. Yaln&#305;z, k&acirc;firin g&uuml;c&uuml; alt&#305;nda kalkan<br>
            par&ccedil;alan&#305;p unufak olmu&#351;. &#304;lk defa k&acirc;fir d&uuml;&#351;man kar&#351;&#305;s&#305;na &ccedil;&#305;kan<br>
            Emren&rsquo;in mi&#287;feri yamulmu&#351;. Bu darbe ile y&uuml;z&uuml; yara bere<br>
            i&ccedil;inde kalm&#305;&#351;. Sonra k&#305;l&#305;&ccedil;lar &ccedil;ekilmi&#351;. Bir m&uuml;ddet k&#305;l&#305;&ccedil; &ccedil;al&#305;p<br>
            vuru&#351;mu&#351;lar. &#304;kisinin de kollar&#305;, omuzlar&#305; do&#287;ranm&#305;&#351;. Ama<br>
            alt eden olmam&#305;&#351;. Karg&#305; dal&#305; m&#305;zraklarla &ccedil;arp&#305;&#351;m&#305;&#351;lar. Bo&#287;a<br>
            gibi birbirlerine sald&#305;rm&#305;&#351;lar. G&ouml;&#287;&uuml;sler delinmi&#351;. M&#305;zraklar<br>
            k&#305;r&#305;lm&#305;&#351;. Fakat alt eden olmam&#305;&#351;. At &uuml;zerinde kucakla&#351;&#305;p kap&#305;&#351;m&#305;&#351;lar.<br>
            G&uuml;re&#351;meye ba&#351;lam&#305;&#351;lar. Tekfur, etli kemikli, g&uuml;&ccedil;l&uuml;<br>
            kuvvetli bir k&uuml;t&uuml;k gibiymi&#351;. Emren ise yeni t&uuml;ylenmi&#351; ayva.<br>
            Tekfur&rsquo;un g&uuml;c&uuml; o&#287;lana bask&#305;n gelmi&#351;. Onu peri&#351;an etmi&#351;.<br>
            Emren burada Allah&rsquo;a yalvar&#305;p yakarm&#305;&#351;. G&ouml;relim, han&#305;m<br>
            nas&#305;l yakarm&#305;&#351;:<br>
            Y&uuml;celerden y&uuml;cesin, y&uuml;ce Allah!<br>
            Kimse bilmez nicesin, g&uuml;zel Allah!<br>
            Sen &Acirc;dem&rsquo;e ta&ccedil; giydirdin, &#351;eytana lanet k&#305;ld&#305;n.<br>
            Bir su&ccedil;tan &ouml;t&uuml;r&uuml; derg&acirc;h&#305;ndan s&uuml;rg&uuml;n ettin.<br>
            &#304;brahim&rsquo;i tutturdun, yanmaz bir libasa sard&#305;rd&#305;n.<br>
            Kald&#305;r&#305;p ate&#351;e att&#305;rd&#305;n, ate&#351;i g&uuml;l bah&ccedil;esi k&#305;ld&#305;n.<br>
            Birli&#287;ine s&#305;&#287;&#305;nd&#305;m: Aziz Allah bana medet&#8230;<br>
            Tekfur, &ldquo;O&#287;lan, yenilince Tanr&#305;&rsquo;na m&#305; yalvar&#305;rs&#305;n? Senin<br>
            bir Tanr&#305;&rsquo;n varsa benim yetmi&#351; iki puthanem var.&rdquo; demi&#351;.<br>
            Emren, &ldquo;Ya asi melun! Sen putlar&#305;na yalvar&#305;yorsan ben<br>
            &acirc;lemleri yoktan var eden Allah&rsquo;a s&#305;&#287;&#305;n&#305;r&#305;m!&rdquo; demi&#351;. O saniye<br>
            Hakk te&acirc;l&acirc;, Cebrail&rsquo;e buyurmu&#351;: &ldquo;&#350;u kuluma k&#305;rk er kuvveti<br>
            verdim. Git, bile&#287;ine himmet eyle.&rdquo; demi&#351;. Tekfur&rsquo;un elinde<br>
            e&#287;ilip b&uuml;k&uuml;len Emren&rsquo;in bile&#287;ine birden kuvvet gelmi&#351;.<br>
            Tekfur&rsquo;u kald&#305;r&#305;verip at &uuml;st&uuml;nden a&#351;a&#287;&#305; atm&#305;&#351;. Tekfur&rsquo;un iki<br>
            burnundan d&uuml;d&uuml;k gibi kan y&uuml;r&uuml;m&uuml;&#351;. G&ouml;zleri yuvalar&#305;ndan<br>
            f&#305;rlam&#305;&#351;. Koca d&uuml;nya ba&#351;&#305;na dar gelmi&#351;. Emren, &#351;ahin gibi<br>
            s&#305;&ccedil;ray&#305;p inmi&#351;. Tek eliyle Tekfur&rsquo;un g&#305;rtla&#287;&#305;na yap&#305;&#351;m&#305;&#351;. G&ouml;&#287;s&uuml;<br>
            h&#305;rlamaya ba&#351;lay&#305;nca Tekfur aman dilemi&#351;: &ldquo;Yapma, etme<br>
            yi&#287;it! Sizin dininize girdim. Tatl&#305; can&#305;ma k&#305;yma!&rdquo; diye yas yas<br>
            yalvarm&#305;&#351;. &#350;ahadet getirip M&uuml;sl&uuml;man olmu&#351;. &Ouml;teki k&acirc;firler<br>
            ise cenk meydan&#305;n&#305; &ccedil;oktan terk edip ka&ccedil;m&#305;&#351;lar bile.<br>
            Emren, babas&#305;na m&uuml;jdeli haber getirmi&#351;. Bey Begil, o&#287;lunu<br>
            kucaklam&#305;&#351;. Y&uuml;z&uuml;n&uuml; g&ouml;z&uuml;n&uuml; &ouml;pm&uuml;&#351;: &ldquo;Aferin!&rdquo; demi&#351;.<br>
            Da&#287;lar&#305;ndan yaylak vermi&#351;. Yer yurt vermi&#351;. Rahvan atlar<br>
            vermi&#351;. Bir s&uuml;r&uuml; koyun vermi&#351;. Ela g&ouml;zl&uuml; o&#287;luna al duvakl&#305;<br>
            gelin alm&#305;&#351;. Bay&#305;nd&#305;r Han&rsquo;&#305;n pay&#305;n&#305; ay&#305;rd&#305;ktan sonra kalan<br>
            ganimeti yi&#287;itlerine da&#287;&#305;tm&#305;&#351;. O&#287;lunu al&#305;p Bay&#305;nd&#305;r Han&rsquo;&#305;n<br>
            divan&#305;na varm&#305;&#351;. Bay&#305;nd&#305;r Han, Emren&rsquo;e Kazan o&#287;lu Uruz&rsquo;un<br>
            sa&#287; yan&#305;nda yer g&ouml;stermi&#351;. Ona alt&#305;n s&#305;rma i&#351;lemeli elbise<br>
            giydirmi&#351;. Dedem Korkut gelerek ne&#351;eli havalar &ccedil;alm&#305;&#351;. Bu<br>
            O&#287;uzn&acirc;me&rsquo;yi, &ldquo;Begil o&#287;lu Emren&rsquo;in olsun!&rdquo; diye anlatm&#305;&#351;. El<br>
            kald&#305;r&#305;p dua etmi&#351;: Kara da&#287;lar&#305;n y&#305;k&#305;lmas&#305;n. Yerinde dursun.<br>
            Kaba g&ouml;lgeli a&#287;a&ccedil;lar&#305;n kesilmesin. Bol meyveli olsun. Allah&rsquo;&#305;n<br>
            verdi&#287;i &uuml;midin kesilmesin. Cenab&#305; Hakk, g&uuml;nah&#305;n&#305;z&#305; ad&#305; g&uuml;zel<br>
            Muhammed&rsquo;e ba&#287;&#305;&#351;las&#305;n. Han&#305;m hey&#8230;</p>

            <body>
                </html>