<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/yazilar/styles_read.css">
    <title>12.Hikaye</title>
</head>
<body class="center">
    
    <div class="text-container">
        <h1 class="title"  style="text-align: center;">İÇ OĞUZ'A TAŞ OĞUZ ASİ OLUP BEYREK ÖLDÜĞÜ DESTAN</h1>
        <a href="/index.html" class="mainpage-btn" >
            ana sayfaya dön
        </a> 
       
        <p style="text-align: center;">&#304;&ccedil; O&#287;uzlar&#305;n Salur Kazan ad&#305;nda bir beyi varm&#305;&#351;. Kazan<br>
            Bey, zenginli&#287;i ve c&ouml;mertli&#287;i ile me&#351;hur biriymi&#351;. Y&#305;lda<br>
            bir kere D&#305;&#351; O&#287;uzlar&#305;, &#304;&ccedil; O&#287;uzlar&#305; bir araya getirir, evini ya&#287;malat&#305;rm&#305;&#351;.<br>
            Beylerbeyi Salur Kazan, bir g&uuml;n &#304;&ccedil; O&#287;uzlar&#305; &ccedil;a&#287;&#305;rm&#305;&#351;. Evdeki<br>
            hi&ccedil;bir &#351;eye dokunmadan han&#305;m&#305;n&#305;n elinden tutup d&#305;&#351;ar&#305;<br>
            &ccedil;&#305;km&#305;&#351;. Y&uuml;ksek&ccedil;e bir yerde, &ldquo;Ya&#287;ma var! Talan var!&rdquo; deyip<br>
            evini g&ouml;stermi&#351;. &#304;&ccedil; O&#287;uzlar o&#287;ul vermi&#351; ar&#305; gibi ko&#351;u&#351;mu&#351;lar.<br>
            Kazan Bey&rsquo;in evine dalm&#305;&#351;lar. Kim ne kapm&#305;&#351; ise kapan&#305;n<br>
            elinde kalm&#305;&#351;. Kazan Bey de han&#305;m&#305; ile bunlar&#305;n sevincini<br>
            seyredip sevinmi&#351;.<br>
            Ay batm&#305;&#351;, g&uuml;n dolanm&#305;&#351;. Bir zaman sonra Beylerbeyi<br>
            Salur Kazan, bir ziyafet vermi&#351;. &#304;&ccedil; O&#287;uzlar&#305;, D&#305;&#351; O&#287;uzlar&#305;<br>
            hep &ccedil;a&#287;&#305;rm&#305;&#351;. &#304;&ccedil; O&#287;uzlar Kazan Bey&rsquo;in davetine &ccedil;&#305;kagelmi&#351;ler.<br>
            Ama D&#305;&#351; O&#287;uzlardan gelen olmam&#305;&#351;. Daveti kabul edilmeyince<br>
            Kazan Bey &ccedil;ok &uuml;z&uuml;lm&uuml;&#351;. Yan&#305;ndaki beylere d&ouml;n&uuml;p,<br>
            &ldquo;Bre beyler, biz D&#305;&#351; O&#287;uzlara ne ettik de bizim davetimizi<br>
            geri &ccedil;evirdiler!&rdquo; diye dertlenmi&#351;. K&#305;lba&#351; ad&#305;nda bir bey varm&#305;&#351;.<br>
            K&#305;lba&#351;, &ldquo;A&#287;am Kazan kalk&#305;p D&#305;&#351; O&#287;uzlara gideyim.<br>
            Day&#305;n Aruz Koca&rsquo;n&#305;n a&#287;z&#305;n&#305; bir yoklayay&#305;m. Derdi neymi&#351;,<br>
            &ouml;&#287;renip geleyim.&rdquo; demi&#351;. Salur Kazan da K&#305;lba&#351;&rsquo;&#305; g&ouml;ndermi&#351;.<br>
            D&#305;&#351; O&#287;uzlar&#305;n Aruz Koca ad&#305;nda bir beyi varm&#305;&#351;. Aruz<br>
            Koca, Kazan Bey&rsquo;in &ouml;zbe&ouml;z day&#305;s&#305;ym&#305;&#351;. K&#305;lba&#351;, birka&ccedil; adamla<br>
            Aruz Koca&rsquo;n&#305;n ota&#287;&#305;na gelmi&#351;. Aruz Koca, o&#287;lanlar&#305; ile alt&#305;n<br>
            g&ouml;lgeli&#287;inin alt&#305;nda oturmu&#351;, yiyip i&ccedil;iyor, konu&#351;uyormu&#351;. K&#305;lba&#351;<br>
            yakla&#351;&#305;p selam vermi&#351;. Ama Aruz Koca, ne istifini bozmu&#351;<br>
            ne de K&#305;lba&#351;&rsquo;&#305;n selam&#305;n&#305; alm&#305;&#351;. Yiyip i&ccedil;meye devam etmi&#351;. K&#305;lba&#351;,<br>
            y&uuml;z&uuml;ne bak&#305;lmay&#305;&#351;&#305;na ald&#305;rmadan, &ldquo;Aruz Koca! Kazan Bey<br>
            dara d&uuml;&#351;t&uuml;. &Uuml;zerine d&uuml;&#351;man geldi. &lsquo;Aruz Day&#305;&rsquo;m gelsin. &#304;mdad&#305;ma<br>
            yeti&#351;sin.&rsquo; diye sana acele haber eyledi.&rdquo; demi&#351;.<br>
            Aruz Koca, ba&#351;&#305;n&#305; kald&#305;r&#305;p, &ldquo;Bre K&#305;lba&#351;! Salur Kazan, &#304;&ccedil;<br>
            O&#287;uzlar ile D&#305;&#351; O&#287;uzlar&#305; ziyafete beraber &ccedil;a&#287;&#305;r&#305;rd&#305;. Evini beraber<br>
            ya&#287;malat&#305;rd&#305;. Su&ccedil;umuz neydi ki &#304;&ccedil; O&#287;uzlar&#305; ziyafete,<br>
            ya&#287;maya &ccedil;a&#287;&#305;rd&#305; da bizi &ccedil;a&#287;&#305;rmad&#305;. Bizi, &uuml;zerine d&uuml;&#351;man gelince<br>
            mi hat&#305;rlad&#305;? Var git yoluna! Kazan&rsquo;&#305;n belas&#305; eksik olmas&#305;n!<br>
            Day&#305;s&#305; Aruz&rsquo;un ad&#305;n&#305; anarak bekleyedursun! Biz Kazan&rsquo;a<br>
            d&uuml;&#351;man olduk. B&ouml;yle bilsin.&rdquo; demi&#351;. Aruz Koca, son s&ouml;z&uuml;n&uuml;<br>
            s&ouml;yleyince K&#305;lba&#351;, a&#287;z&#305;ndaki baklay&#305; &ccedil;&#305;karm&#305;&#351;: &ldquo;Aruz, Aruz!<br>
            Kazan Bey&rsquo;in &uuml;zerine d&uuml;&#351;man filan gelmedi. Salur Kazan, alt&#305;n<br>
            ba&#351;l&#305; ota&#287;&#305;n&#305; Alada&#287;&rsquo;da kurdurmu&#351;tu. &Uuml;&ccedil; y&uuml;z altm&#305;&#351; alt&#305;<br>
            alp eren yan&#305;na toplanm&#305;&#351;t&#305;. Bir tek sen yoktun. Yiyip i&ccedil;erken<br>
            beyler seni and&#305;lar. Kula&#287;&#305;n&#305; &ccedil;&#305;nlatt&#305;lar. Ben de, Kazan<br>
            Bey&rsquo;in davetini niye geri &ccedil;evirdi&#287;ini &ouml;&#287;renmeye gelmi&#351;tim.<br>
            Anlad&#305;m, bildim ki Kazan&rsquo;a d&uuml;&#351;manm&#305;&#351;s&#305;n.&rdquo; deyip at&#305;n&#305; &ccedil;evirmi&#351;.<br>
            S&uuml;r&uuml;p gitmi&#351;.<br>
            Aruz Koca, bunu duyunca &ccedil;ok &uuml;z&uuml;lm&uuml;&#351;. Salur Kazan&rsquo;a<br>
            d&uuml;&#351;manl&#305;k besledi&#287;i i&ccedil;in pi&#351;man olmu&#351;. Ama ok yaydan &ccedil;&#305;km&#305;&#351;<br>
            bir kere! Aruz Koca, bir g&uuml;n sonra ye&#351;il d&uuml;ze, taze &ccedil;imene<br>
            b&uuml;y&uuml;k ota&#287; kurdurmu&#351;. Attan ayg&#305;r, deveden bu&#287;ra, koyundan<br>
            ko&ccedil; kestirmi&#351;. D&#305;&#351; O&#287;uz beylerine ziyafet vermi&#351;. Emen, Alp<br>
            R&uuml;stem, D&ouml;nebilmez D&ouml;lek Evren &ccedil;&#305;kagelmi&#351;. &Ouml;teki beyler<br>
            de tek tek toplanm&#305;&#351;lar. Yiyip i&ccedil;erken Aruz Koca iki dizinin<br>
            &uuml;st&uuml;ne &ccedil;&ouml;km&uuml;&#351;: &ldquo;Beyler, ben sizi niye &ccedil;a&#287;&#305;rd&#305;m, biliyor musunuz?<br>
            Kazan, bana K&#305;lba&#351;&rsquo;&#305; g&ouml;ndermi&#351;: &lsquo;Ota&#287;&#305;m&#305; d&uuml;&#351;man<br>
            bast&#305;. Evim g&uuml;n&uuml;m ya&#287;maland&#305;. Darda kald&#305;m. Aruz Day&#305;&rsquo;m<br>
            gelsin.&rsquo; diyesiymi&#351;. Ben de, &lsquo;Biz Kazan&rsquo;a d&uuml;&#351;man olduk. &#350;imdiye<br>
            kadar &#304;&ccedil; O&#287;uzlar, D&#305;&#351; O&#287;uzlar bir olur, evini ya&#287;malard&#305;k.<br>
            Beylerle gelir, Kazan&rsquo;&#305; selamlar giderdik. Bizim su&ccedil;umuz<br>
            neydi de bizi &ccedil;a&#287;&#305;rmad&#305;!&rsquo; dedim.&rdquo; demi&#351;.<br>
            Emen, Aruz Koca&rsquo;ya, &ldquo;&#304;yi demi&#351;sin!&rdquo; deyip destek vermi&#351;.<br>
            Aruz Koca, &ouml;teki beylere de ne d&uuml;&#351;&uuml;nd&uuml;klerini sormu&#351;. Onlar<br>
            da, &ldquo;Madem sen &#304;&ccedil; O&#287;uzlara d&uuml;&#351;man oldun, biz de d&uuml;&#351;man<br>
            oluruz.&rdquo; demi&#351;ler. Aruz Koca, Kuran&rsquo;a el bast&#305;r&#305;p herkesten<br>
            s&ouml;z alm&#305;&#351;. D&#305;&#351; O&#287;uz beyleri ne olursa olsun Aruz Koca<br>
            ile beraber ad&#305;m atacaklar&#305;na ant i&ccedil;mi&#351;ler: &ldquo;Dostuna dostuz,<br>
            d&uuml;&#351;man&#305;na d&uuml;&#351;man&#305;z.&rdquo; demi&#351;ler. Aruz Koca, D&#305;&#351; O&#287;uz beylerine<br>
            &ccedil;e&#351;itli hediyeler, ipek kaftanlar verdikten sonra, &ldquo;Beyler,<br>
            Beyrek bizden k&#305;z alm&#305;&#351;t&#305;r. Bizim eni&#351;temizdir. Ama Kazan&rsquo;&#305;n<br>
            da en g&uuml;vendi&#287;i adam&#305;d&#305;r. &lsquo;Gel de bizi Kazan ile bar&#305;&#351;t&#305;r.&rsquo; diyelim.<br>
            Beyrek&rsquo;i buraya getirtelim. Sonra bize itaat etmesini<br>
            isteyelim. Ederse Kazan&rsquo;&#305; can evinden vurmu&#351; oluruz. Yok,<br>
            bize itaat etmezse ben sakal&#305;n&#305; tutay&#305;m. Siz de han&ccedil;erleyin.<br>
            Beraberce &ouml;ld&uuml;relim. Aradan Beyrek&rsquo;i kald&#305;ral&#305;m.&rdquo; demi&#351;.<br>
            Aruz Koca, Beyrek&rsquo;e adam g&ouml;ndermi&#351;: &ldquo;Beyrek, kerem<br>
            eylesin. Buraya kadar gelsin. G&ouml;r&uuml;&#351;&uuml;p konu&#351;al&#305;m. Bir karara<br>
            varal&#305;m. Kendisi Kazan&rsquo;&#305;n en g&uuml;vendi&#287;i kimsedir. Gelsin, bizi<br>
            Kazan Bey ile bar&#305;&#351;t&#305;rs&#305;n.&rdquo; diye haber salm&#305;&#351;. Beyrek, Aruz<br>
            Koca&rsquo;n&#305;n selam&#305; gelince temiz elbise giyinmi&#351;. Sa&ccedil;&#305;n&#305; sakal&#305;n&#305;<br>
            taram&#305;&#351;. G&uuml;zel kokular s&uuml;r&uuml;nm&uuml;&#351;. &Uuml;zerine bir &ccedil;ak&#305; bile<br>
            almadan at binmi&#351;. K&#305;rk yi&#287;idi ile Aruz Koca&rsquo;n&#305;n evine varm&#305;&#351;.<br>
            Selam verip i&ccedil;eri girmi&#351;. Me&#287;er D&#305;&#351; O&#287;uz beyleri hep<br>
            oradaym&#305;&#351;. S&#305;ra s&#305;ra oturmu&#351;lar, yiyip i&ccedil;ip konu&#351;uyorlarm&#305;&#351;.<br>
            Beyrek gelince ba&#351;k&ouml;&#351;eden yer g&ouml;stermi&#351;ler. Beyrek oturmu&#351;.<br>
            Yiyip i&ccedil;meye ba&#351;lam&#305;&#351;. Biraz sonra Aruz Koca, iki dizinin<br>
            &uuml;st&uuml;ne do&#287;rulmu&#351;. Beyrek&rsquo;e d&ouml;nerek, &ldquo;Seni niye &ccedil;a&#287;&#305;rd&#305;k, biliyor<br>
            musun?&rdquo; demi&#351;.<br>
            Beyrek &ldquo;Niye olacak? &lsquo;Kerem eyleyip gelsin, bizi Kazan<br>
            Bey ile bar&#305;&#351;t&#305;rs&#305;n.&rsquo; demi&#351;sin ya!&rdquo; diye cevap vermi&#351;. Aruz<br>
            Koca, &ldquo;O i&#351;in aldatmacas&#305;! &#350;u g&ouml;rd&uuml;&#287;&uuml;n beyler Kazan&rsquo;a hep<br>
            asi olduk. Sen de Kuran&rsquo;a el bas&#305;p yemin edeceksin. Kazan&rsquo;a<br>
            asi olacaks&#305;n.&rdquo; deyip elindeki Kuran&#305; Kerim&rsquo;i Beyrek&rsquo;e do&#287;ru<br>
            uzatm&#305;&#351;. Beyrek, elindeki ka&#351;&#305;&#287;&#305; at&#305;p aya&#287;a kalkm&#305;&#351;. Kuran-&#305;<br>
            Kerim&rsquo;i alm&#305;&#351;. &Ouml;p&uuml;p ba&#351;&#305;na koymu&#351;. El basm&#305;&#351;: &ldquo;Ben Kazan&rsquo;&#305;n<br>
            nimetini &ccedil;ok yedim. Bilmez isem g&ouml;z&uuml;me dizime dursun!<br>
            Kara ko&ccedil; cins at&#305;na &ccedil;ok bindim. Bilmez isem tabutum olsun!<br>
            G&uuml;zel kaftanlar&#305;n&#305; &ccedil;ok giydim. Bilmez isem kefenim olsun!<br>
            Alaca b&uuml;y&uuml;k ota&#287;&#305;na &ccedil;ok girdim. Bilmez isem bana zindan<br>
            olsun! Yemin eder, ant i&ccedil;erim ki ben Salur Kazan&rsquo;a isyan edip<br>
            d&uuml;&#351;man olmam!&rdquo; deyip y&uuml;r&uuml;m&uuml;&#351;.<br>
            Aruz Koca, kalk&#305;verip Beyrek&rsquo;i sakal&#305;ndan tutmu&#351;: &ldquo;Sa&ccedil;ma<br>
            sapan konu&#351;ma! Kan&#305;na susama! Gel, ant i&ccedil;!&rdquo; diye &ouml;fkeyle<br>
            ba&#287;&#305;rm&#305;&#351;. Beyrek, &ldquo;Aruz, bana bunu yapaca&#287;&#305;n&#305; bilseydim<br>
            b&ouml;yle bombo&#351; gelir miydim? Sa&#287;lam yap&#305;l&#305; z&#305;rh&#305;m&#305; giyerdim.<br>
            Kara &ccedil;elik k&#305;l&#305;c&#305;m&#305; ku&#351;an&#305;rd&#305;m. Karg&#305; dal&#305;, altm&#305;&#351; tutam m&#305;zra&#287;&#305;m&#305;<br>
            al&#305;rd&#305;m. Kara ko&ccedil; cins at&#305;ma binerdim. Ela g&ouml;zl&uuml; beyler<br>
            ile gelirdim. Aldatarak adam tutmak kar&#305; i&#351;idir. Kar&#305;ndan m&#305;<br>
            &ouml;&#287;rendin sen bu i&#351;i!&rdquo; demi&#351;.<br>
            Aruz Koca, Beyrek&rsquo;in geri ad&#305;m atmayaca&#287;&#305;n&#305; anlay&#305;nca<br>
            sakal&#305;ndan as&#305;lm&#305;&#351;. D&#305;&#351; O&#287;uz beylerinin g&ouml;z&uuml;ne bakm&#305;&#351;.<br>
            Ama beyler Beyrek&rsquo;e k&#305;yamam&#305;&#351;lar. Hi&ccedil; kimse han&ccedil;erine el<br>
            dahi atmam&#305;&#351;. Beyler, yana&#351;may&#305;nca Aruz&rsquo;un hiddeti tutmu&#351;.<br>
            K&#305;l&#305;c&#305;n&#305; &ccedil;ekiverip sallam&#305;&#351;. Beyrek&rsquo;in sa&#287; baca&#287;&#305;n&#305; uylu&#287;undan<br>
            do&#287;ray&#305;p atm&#305;&#351;. Beyrek&rsquo;in kara kan&#305; f&#305;&#351;k&#305;rm&#305;&#351;. D&#305;&#351; O&#287;uzlar&#305;n<br>
            yurdunu boydan boya boyam&#305;&#351;. Ondan sonra atl&#305; at&#305;na<br>
            atlam&#305;&#351;. Herkes bir tarafa ka&ccedil;&#305;&#351;m&#305;&#351;.<br>
            Yi&#287;itleri, Beyrek&rsquo;i at&#305;na bindirmi&#351;ler. D&ouml;rtnala ota&#287;&#305;na getirmi&#351;ler.<br>
            Yata&#287;&#305;na yat&#305;r&#305;p kaftan&#305;n&#305; &uuml;zerine &ouml;rtm&uuml;&#351;ler. Beyrek,<br>
            yi&#287;itlerine s&ouml;ylemi&#351;. G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;:<br>
            Yi&#287;itlerim, Aruz o&#287;lu Basat gelmeden,<br>
            &#304;limi g&uuml;n&uuml;m&uuml; ya&#287;malamadan,<br>
            Develerimi ba&#287;&#305;rtmadan,<br>
            Cins atlar&#305;m&#305; ki&#351;netmeden,<br>
            Ak&ccedil;a koyunlar&#305;m&#305; meletmeden,<br>
            Ak&ccedil;a y&uuml;zl&uuml; k&#305;z&#305;m&#305; gelinimi a&#287;latmadan,<br>
            Ak&ccedil;a y&uuml;zl&uuml; g&uuml;zelimi Basat gelip almadan,<br>
            Salur Kazan bana yeti&#351;sin!<br>
            Ahret hakk&#305;n&#305; bana helal etsin.<br>
            Kan&#305;m&#305; Aruz&rsquo;a koymas&#305;n.<br>
            &lsquo;Beyrek, Padi&#351;ahlar Padi&#351;ah&#305;na kavu&#351;tu.&rsquo; deyin.<br>
            Beyrek, b&ouml;yle deyince son nefesini vermi&#351;. Anas&#305;na babas&#305;na<br>
            haber eylemi&#351;ler. O&#287;lu k&#305;z&#305; gelini yavuklusu hep toplanm&#305;&#351;.<br>
            Beyrek&rsquo;in ba&#351;ucunda feryat figan koparm&#305;&#351;lar. Ak<br>
            elbiselerini &ccedil;&#305;kar&#305;p karalar giymi&#351;ler. A&#287;laya a&#287;laya g&ouml;zden<br>
            olmu&#351;lar.<br>
            Beyrek&rsquo;in k&#305;rk yi&#287;idi kalkm&#305;&#351;. Ak &ccedil;&#305;kar&#305;p kara giyinmi&#351;.<br>
            Sahibinin &ouml;ld&uuml;&#287;&uuml;n&uuml; belli etmek i&ccedil;in ak boz at&#305;n&#305;n kuyru&#287;unu<br>
            kesmi&#351;ler. Alada&#287;&rsquo;&#305;, Arku Beli&rsquo;ni geceleyin a&#351;m&#305;&#351;lar.<br>
            Ak&#305;nt&#305;l&#305; sulardan geceleyin ge&ccedil;mi&#351;ler. Kazan Bey&rsquo;in divan&#305;na<br>
            geceleyin varm&#305;&#351;lar: &ldquo;Namert Aruz Day&#305;&rsquo;n, &lsquo;Beyrek, kerem<br>
            eylesin, gelsin. Bizi Kazan ile bar&#305;&#351;t&#305;rs&#305;n.&rsquo; diye adam g&ouml;ndermi&#351;.<br>
            Beyrek, giyinip s&uuml;slendi. G&uuml;zel kokular s&uuml;r&uuml;nd&uuml;. Hep<br>
            beraber Aruz&rsquo;un ota&#287;&#305;na vard&#305;k. Yiyip i&ccedil;erken Aruz Kuran<br>
            getirdi: &lsquo;Biz Kazan&rsquo;a hep asi olduk. Sen de Kuran&rsquo;a el bas&#305;p<br>
            ant i&ccedil;. Kazan&rsquo;a &acirc;si ol!&rsquo; dedi. Beyrek, kalkarak Kuran&rsquo;&#305; &ouml;p&uuml;p<br>
            ba&#351;&#305;na koydu. El bas&#305;p, &lsquo;Ben Kazan&rsquo;a asi olmam!&rsquo; diye ant<br>
            i&ccedil;ti, yemin etti. Aruz bunu duyunca Beyrek&rsquo;i sakal&#305;ndan tutup<br>
            k&#305;l&#305;&ccedil; &ccedil;ald&#305;, baca&#287;&#305;n&#305; uylu&#287;undan ay&#305;rd&#305;. Kara kan&#305;n&#305; yery&uuml;z&uuml;ne<br>
            ak&#305;tt&#305;. Sen sa&#287; ol, Beyrek &ouml;ld&uuml;. Son s&ouml;z&uuml; de, &lsquo;A&#287;am<br>
            Kazan, kan&#305;m&#305; Aruz&rsquo;a koymas&#305;n. Yoksa ahrette iki elim yakas&#305;nda<br>
            olur!&rsquo; oldu.&rdquo; demi&#351;ler.<br>
            Salur Kazan, Beyrek&rsquo;in kara haberini al&#305;nca odas&#305;na &ccedil;ekilmi&#351;.<br>
            Mendilini eline al&#305;p h&uuml;ng&uuml;r h&uuml;ng&uuml;r a&#287;lam&#305;&#351;. Buradan<br>
            yedi g&uuml;n, yedi gece hi&ccedil; &ccedil;&#305;kmam&#305;&#351;. Beyler toplan&#305;p divana<br>
            gelmi&#351;ler. Kara G&ouml;ne, &ldquo;K&#305;lba&#351;, var! A&#287;ama s&ouml;yle, divana<br>
            gelsin.&rdquo; demi&#351;. K&#305;lba&#351; var&#305;p Salur Kazan&rsquo;&#305;n odas&#305;na girmi&#351;:<br>
            &ldquo;A&#287;am Kazan, a&#287;lamakla bir yere var&#305;lmaz. Senin y&uuml;z&uuml;nden<br>
            bir yi&#287;idimiz aram&#305;zdan ayr&#305;ld&#305;. &Uuml;stelik &ouml;c&uuml;n&uuml; sana &#305;smarlam&#305;&#351;.<br>
            DEDE KORKUT H&#304;K&Acirc;YELER&#304; &bull; 175<br>
            Gidip kan&#305;n&#305; namert Aruz&rsquo;dan alal&#305;m.&rdquo; deyince Kazan Bey<br>
            d&#305;&#351;ar&#305; &ccedil;&#305;km&#305;&#351;.<br>
            B&uuml;t&uuml;n beyler at binmi&#351;, k&#305;l&#305;&ccedil; ku&#351;anm&#305;&#351;lar. Borular &ccedil;al&#305;n&#305;p<br>
            davullar d&ouml;v&uuml;lm&uuml;&#351;. Gece g&uuml;nd&uuml;z demeden Aruz Koca&rsquo;n&#305;n<br>
            &uuml;zerine at s&uuml;rm&uuml;&#351;ler. &#304;&ccedil; O&#287;uzlar&#305;n geldi&#287;ini duyunca D&#305;&#351;<br>
            O&#287;uz beyleri de at binip k&#305;l&#305;&ccedil; ku&#351;anm&#305;&#351;lar. Borular &ccedil;al&#305;n&#305;p<br>
            davullar d&ouml;v&uuml;lm&uuml;&#351;. Askerini alan meydana &ccedil;&#305;km&#305;&#351;. &#304;&ccedil; O&#287;uzlar,<br>
            D&#305;&#351; O&#287;uzlar kar&#351;&#305; kar&#351;&#305;ya, g&ouml;&#287;&uuml;s g&ouml;&#287;se gelmi&#351;ler.<br>
            Aruz Koca ileri &ccedil;&#305;k&#305;p, &ldquo;Benim hasm&#305;m Kazan olsun!&rdquo; demi&#351;.<br>
            Emen &uuml;&ccedil; ad&#305;m ileri &ccedil;&#305;k&#305;p, &ldquo;Benim hasm&#305;m Ters Uzam&#305;&#351;<br>
            olsun!&rdquo; demi&#351;. Alp R&uuml;stem &uuml;&ccedil; ad&#305;m ileri &ccedil;&#305;k&#305;p, &ldquo;Benim hasm&#305;m<br>
            Ense Koca o&#287;lu Ok&ccedil;u olsun!&rdquo; demi&#351;. D&#305;&#351; O&#287;uz beyleri<br>
            &#304;&ccedil; O&#287;uzlardan birer has&#305;m dilemi&#351;ler.<br>
            Alaylar ba&#287;lanm&#305;&#351;. Ordular dizilmi&#351;. Borular &ccedil;al&#305;nm&#305;&#351;.<br>
            Davulbazlar d&ouml;v&uuml;lm&uuml;&#351;. Kazan ordunun ba&#351;&#305;na ge&ccedil;mi&#351;.<br>
            Aruz Koca&rsquo;ya meydan okumu&#351;: &ldquo;Bre namert! Sen benim<br>
            hasm&#305;ms&#305;n. Sen gel beri! Hile ile adam nas&#305;l &ouml;ld&uuml;r&uuml;l&uuml;rm&uuml;&#351;<br>
            g&ouml;stereyim sana!&rdquo; deyip orta yere &ccedil;&#305;km&#305;&#351;. Aruz Koca, k&#305;l&#305;c&#305;n&#305;<br>
            s&#305;y&#305;rm&#305;&#351;. At&#305;n&#305; d&ouml;rtnala kald&#305;rm&#305;&#351;. H&#305;&#351;&#305;mla Salur Kazan&rsquo;&#305;n<br>
            &uuml;zerine gelmi&#351;. Salur Kazan, m&#305;zra&#287;&#305;n&#305; eline alm&#305;&#351;. Kalkan&#305;n&#305;<br>
            ba&#351;&#305;na tutmu&#351;. Ya&#287;&#305;z at&#305;n&#305; d&ouml;rtnala kald&#305;rm&#305;&#351;. Aruz day&#305;s&#305;n&#305;n<br>
            &uuml;st&uuml;ne varm&#305;&#351;. Yan yana geldiklerinde Aruz Koca, Kazan&rsquo;a<br>
            bir k&#305;l&#305;&ccedil; &ccedil;alm&#305;&#351;. Ama zerre kadar kestiremeden &ouml;te tarafa ge&ccedil;mi&#351;.<br>
            Bir daha at &ccedil;evirip birbirlerine kar&#351;&#305; sald&#305;rm&#305;&#351;lar. Kar&#351;&#305;<br>
            kar&#351;&#305;ya geldiklerinde Salur Kazan, altm&#305;&#351; tutaml&#305;k m&#305;zra&#287;&#305;n&#305;<br>
            koltu&#287;unun alt&#305;na alm&#305;&#351;: &ldquo;&#350;uras&#305; Aruz&rsquo;un g&ouml;&#287;s&uuml;d&uuml;r!&rdquo; deyip<br>
            m&#305;zra&#287;&#305;n&#305; saplam&#305;&#351;. Altm&#305;&#351; tutaml&#305;k m&#305;zrak, &#351;im&#351;ek gibi &ccedil;akm&#305;&#351;,<br>
            Aruz&rsquo;un g&ouml;&#287;s&uuml;n&uuml; delip &ouml;te taraftan &ccedil;&#305;km&#305;&#351;. Aruz Koca,<br>
            at&#305;n&#305;n &uuml;st&uuml;nden top gibi yuvarlan&#305;p yere d&uuml;&#351;m&uuml;&#351;. Kazan Bey,<br>
            karde&#351;i Kara G&ouml;ne&rsquo;ye i&#351;aret etmi&#351;. Kara G&ouml;ne var&#305;p Aruz<br>
            Koca&rsquo;n&#305;n kafas&#305;n&#305; kesmi&#351;.<br>
            D&#305;&#351; O&#287;uzlar hemen atlar&#305;ndan inmi&#351;ler. Salur Kazan&rsquo;&#305;n<br>
            elini &ouml;pm&uuml;&#351;ler. Aya&#287;&#305;na kapan&#305;p ondan af dilemi&#351;ler. Kazan<br>
            Bey, Beyrek&rsquo;in kan&#305;n&#305; al&#305;nca D&#305;&#351; O&#287;uz beylerini ba&#287;&#305;&#351;lam&#305;&#351;.<br>
            Aruz&rsquo;un evini oca&#287;&#305;n&#305; ya&#287;malatm&#305;&#351;. Bey yi&#287;itlere ganimet da&#287;&#305;tm&#305;&#351;.<br>
            Salur Kazan, Beyrek&rsquo;in &#351;erefine bir ziyafet vermi&#351;. Ye&#351;il<br>
            d&uuml;ze, g&uuml;zel &ccedil;imene ala ota&#287; kurdurmu&#351;. Attan ayg&#305;r, deveden<br>
            bu&#287;ra, koyundan ko&ccedil; kestirmi&#351;. Lezzetli yemekler yapt&#305;rm&#305;&#351;.<br>
            So&#287;uk i&ccedil;ecekler haz&#305;rlatm&#305;&#351;. Beyler ile yemi&#351;, i&ccedil;mi&#351;. Dedem<br>
            Korkut gelerek ne&#351;eli havalar &ccedil;alm&#305;&#351;. Gazi erenlerin ba&#351;&#305;na ne<br>
            geldi&#287;ini s&ouml;ylemi&#351;:<br>
            Nerede anlatt&#305;&#287;&#305;m beyler!<br>
            D&uuml;nya benim diyenler!<br>
            Ecel ald&#305;, yer gizledi.<br>
            Fani d&uuml;nya kime kald&#305;?<br>
            Gelimli gidimli d&uuml;nya,<br>
            Son ucu &ouml;l&uuml;ml&uuml; d&uuml;nya!<br>
            &Ouml;l&uuml;m vakti geldi&#287;inde Allah ar&#305; imandan ay&#305;rmas&#305;n. Aksakall&#305;<br>
            baban&#305;n mek&acirc;n&#305; cennet olsun. Ak per&ccedil;emli annenin<br>
            yeri Fatma Ana yan&#305; olsun. Kadir Mevla kimseyi namerde<br>
            muhta&ccedil; eylemesin. &Acirc;min diyenlerin Allah y&uuml;z&uuml;ne baks&#305;n. Ne<br>
            g&uuml;nah&#305;n&#305;z varsa Muhammed Mustafa&rsquo;n&#305;n y&uuml;z&uuml; suyu h&uuml;rmetine<br>
            ba&#287;&#305;&#351;las&#305;n. Han&#305;m hey&#8230;</p>

            <body>
                </html>