<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/yazilar/styles_read.css">
    <title>5.Hikaye</title>
</head>
<body class="center">
    
    <div class="text-container">
        <h1 class="title"></h1>
        <a href="/index.html" class="mainpage-btn" >
            ana sayfaya dön
        </a> 
        <h3 style="text-align: center;">DİRSE HAN OĞLU BOĞAÇ HAN DESTANINI BEYAN EDER HANIM HEY</h3>
        <p style="text-align: center;">O&#287;uz &uuml;lkesinde Deli Dumrul ad&#305;nda kuvvetli bir yi&#287;it<br>
            varm&#305;&#351;. Yaln&#305;z kuvvetini i&#351;te g&uuml;&ccedil;te de&#287;il de gider, nerede<br>
            bir adam g&ouml;rse onda s&#305;narm&#305;&#351;. Ba&#351;l&#305;ya ba&#351; e&#287;dirmedik&ccedil;e,<br>
            dizliye diz &ccedil;&ouml;kt&uuml;rmedik&ccedil;e rahat etmezmi&#351;. S&uuml;rekli nam &#351;an<br>
            pe&#351;inde ko&#351;tu&#287;u i&ccedil;in &ouml;n&uuml;ne gelene benlik satarm&#305;&#351;. Meydan<br>
            okurmu&#351;: &ldquo;Benden daha deli, benden daha kuvvetli varsa &ccedil;&#305;k&#305;p<br>
            gelsin! &#350;urac&#305;kta boyunun &ouml;l&ccedil;&uuml;s&uuml;n&uuml; al&#305;vereyim!&rdquo; dermi&#351;.<br>
            &#304;&#351;i delili&#287;e vuran Deli Dumrul&rsquo;un o civarda kavga etmedi&#287;i<br>
            kimse kalmam&#305;&#351;. Art&#305;k bunun huyunu suyunu bilenler<br>
            yolunu yola&#287;&#305;n&#305; de&#287;i&#351;tirmeye ba&#351;lam&#305;&#351;lar. G&uuml;n gelmi&#351;, Deli<br>
            Dumrul, bir bahaneyle kavga edecek kimse bulamaz olmu&#351;.<br>
            Bunun &uuml;zerine, &ldquo;Gideyim, alt&#305; yol a&#287;z&#305;na, kuru &ccedil;ay &uuml;st&uuml;ne bir<br>
            k&ouml;pr&uuml; yapt&#305;ray&#305;m. Nas&#305;lsa kimse kuru &ccedil;ay &uuml;st&uuml;ndeki k&ouml;pr&uuml;den<br>
            ge&ccedil;mez. Ben de bunu kavga sebebi sayar, geleni ge&ccedil;eni alt<br>
            ederim. Yi&#287;itli&#287;im, bahad&#305;rl&#305;&#287;&#305;m Rum&rsquo;a, &#350;am&rsquo;a kadar y&uuml;r&uuml;r.&rdquo;<br>
            demi&#351;. G&ouml;&ccedil; yolu &uuml;st&uuml;ndeki kuru bir &ccedil;aya S&#305;rat K&ouml;pr&uuml;&rsquo;s&uuml; gibi<br>
            bir k&ouml;pr&uuml; yapt&#305;rm&#305;&#351;. Ge&ccedil;enden otuz &uuml;&ccedil; ak&ccedil;e, ge&ccedil;meyenden<br>
            d&ouml;ve d&ouml;ve k&#305;rk ak&ccedil;e al&#305;r olmu&#351;.<br>
            Bir g&uuml;n k&ouml;pr&uuml;n&uuml;n yak&#305;n&#305;na bir oba konmu&#351;. Bu obadan<br>
            bir feryat y&uuml;kselmi&#351;. Kimi, &ldquo;O&#287;ul!&rdquo; diye ba&#287;r&#305;n&#305; d&ouml;v&uuml;yor,<br>
            kimi de, &ldquo;Karde&#351;!&rdquo; diye sa&ccedil;&#305;n&#305; yoluyormu&#351;. Bunlar&#305;n feryad&#305;<br>
            gitmi&#351;, Deli Dumrul&rsquo;un kula&#287;&#305;na kadar varm&#305;&#351;. Deli Dumrul,<br>
            her neredeyse &ccedil;&#305;k&#305;p gelmi&#351;. Oban&#305;n ba&#351;&#305;nda bitmi&#351;: &ldquo;Bre<br>
            densizler! Kan&#305;n&#305;za m&#305; susad&#305;n&#305;z! Ne diye ba&#287;&#305;r&#305;r durursunuz?<br>
            Beni g&uuml;zellik uykumdan uyand&#305;rd&#305;n&#305;z. &#350;imdi ba&#351;&#305;n&#305;z&#305;<br>
            vuray&#305;m da bir daha kimseyi rahats&#305;z etmeyesiniz.&rdquo; deyip k&#305;l&#305;c&#305;n&#305;<br>
            &ccedil;ekmi&#351;.<br>
            Ya&#351;l&#305; ba&#351;l&#305;, g&uuml;ng&ouml;rm&uuml;&#351; biri Deli Dumrul&rsquo;un kar&#351;&#305;s&#305;na var&#305;p,<br>
            &ldquo;Ne diye k&#305;zars&#305;n bey! Obam&#305;z&#305;n g&ouml;zdesi iyi huylu, temiz<br>
            soylu bir yi&#287;idimiz vard&#305;. O &ouml;ld&uuml;. A&#287;lay&#305;p inlemeyelim de ne<br>
            eyleyelim?&rdquo; demi&#351;. Bunun &uuml;zerine Deli Dumrul biraz durulmu&#351;.<br>
            Sonra yine hiddeti tutarak, &ldquo;Bre, yi&#287;idinizi kim &ouml;ld&uuml;rd&uuml;?<br>
            Burada benden ba&#351;ka kim can al&#305;r ki!&rdquo; demi&#351;. Adam da,<br>
            &ldquo;Hakk&rsquo;&#305;n emri ile al kanatl&#305; Azrail geldi. Yi&#287;idimizin can&#305;n&#305;<br>
            al&#305;p gitti.&rdquo; demi&#351;. Deli Dumrul, bir anda k&ouml;p&uuml;rm&uuml;&#351;: &ldquo;Be hey,<br>
            Azrail kim ki can al&#305;yor!&rdquo; diyerek y&uuml;z&uuml;n&uuml; g&ouml;&#287;e d&ouml;n&uuml;p hayk&#305;rm&#305;&#351;:<br>
            &ldquo;Ya Kadir Tanr&#305;! Varl&#305;&#287;&#305;n&#305;n, birli&#287;inin hakk&#305; i&ccedil;in Azrail&rsquo;i<br>
            kar&#351;&#305;ma &ccedil;&#305;kar. Onu &ouml;ld&uuml;reyim ki bir daha kimsenin can&#305;n&#305;<br>
            almas&#305;n!&rdquo; demi&#351;. S&uuml;r&uuml;p gitmi&#351;.<br>
            Deli Dumrul&rsquo;un s&ouml;zleri Allah&rsquo;a ho&#351; gelmemi&#351;. Azrail&rsquo;e,<br>
            &ldquo;Var git, varl&#305;&#287;&#305;ma birli&#287;ime dil uzatan &#351;u delinin g&ouml;z&uuml;ne bir<br>
            g&ouml;r&uuml;n. G&ouml;&#287;s&uuml;n&uuml; h&#305;rlat. Can&#305;n&#305; al!&rdquo; diye emreylemi&#351;.<br>
            Deli Dumrul, k&#305;rk &ccedil;avu&#351;lu ota&#287;&#305;nda k&#305;rk yi&#287;idi ile yiyip<br>
            i&ccedil;erken ans&#305;z&#305;n Azrail gelmi&#351;. Deli Dumrul&rsquo;un g&ouml;z&uuml;ne g&ouml;r&uuml;nm&uuml;&#351;.<br>
            O an Deli&rsquo;nin g&ouml;zleri g&ouml;rmez olmu&#351;. Dizleri tutmaz<br>
            olmu&#351;. Y&uuml;re&#287;i korkudan ku&#351; gibi &ccedil;&#305;rp&#305;nm&#305;&#351;. A&#287;z&#305;n&#305;n i&ccedil;i<br>
            buz gibi, kemikleri toz gibi olmu&#351;. Deli Dumrul, s&ouml;ylemi&#351;.<br>
            G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;: &ldquo;Bre, ne heybetli ihtiyars&#305;n! Kap&#305;c&#305;lar<br>
            seni g&ouml;rmedi. &Ccedil;avu&#351;lar sesini duymad&#305;. Seni g&ouml;r&uuml;nce<br>
            d&uuml;nya &acirc;lem ba&#351;&#305;ma dar geldi. Bre, sakalc&#305;&#287;&#305; ak&ccedil;a koca! Bre,<br>
            g&ouml;zleri k&ouml;r ihtiyar! Bre, kimsin, necisin? S&ouml;yle bana! Kazam<br>
            belam dokunur &#351;imdi sana!&rdquo; demi&#351;.<br>
            Azrail, Deli Dumrul&rsquo;un acizli&#287;ine bak&#305;p, &ldquo;Seni ne dedi&#287;ini<br>
            bilmez serseri! G&ouml;zlerimi niye be&#287;enmezsin? G&ouml;z&uuml; mavi<br>
            k&#305;zlar&#305;n, gelinlerin can&#305;n&#305; &ccedil;ok ald&#305;m. Aksakal&#305;mla ne diye e&#287;lenirsin?<br>
            Kara sakall&#305;, ak sakall&#305; yi&#287;itlerin can&#305;n&#305; &ccedil;ok ald&#305;m.<br>
            Sakal&#305;m&#305;n a&#287;armas&#305;n&#305;n sebebi budur. Al kanatl&#305; Azrail kar&#351;&#305;ma<br>
            &ccedil;&#305;ksa da onu &ouml;ld&uuml;rsem derdin. &#350;imdi senin de can&#305;n&#305;<br>
            almaya geldim. Can&#305;n&#305; bana verecek misin, yoksa benimle de<br>
            sava&#351;acak m&#305;s&#305;n?&rdquo; demi&#351;.<br>
            Deli Dumrul, &ldquo;Bre, al kanatl&#305; Azrail sen misin yoksa?&rdquo;<br>
            deyince Azrail, &ldquo;Evet, benim.&rdquo; demi&#351;. Deli Dumrul bunu<br>
            duyunca, &ldquo;Kap&#305;c&#305;lar, kap&#305;y&#305; kapat&#305;n!&rdquo; diye ba&#287;&#305;rm&#305;&#351;. Ama<br>
            Deli Dumrul&rsquo;un dedi&#287;inden ne kap&#305;c&#305;lar bir &#351;ey anlam&#305;&#351; ne<br>
            &ccedil;avu&#351;lar ne de yiyip i&ccedil;ti&#287;i k&#305;rk yi&#287;idi. Kap&#305;c&#305;lar beylerinin<br>
            s&ouml;z&uuml;ne itaat edip kap&#305;y&#305; kapatm&#305;&#351;lar. Deli Dumrul, Azrail&rsquo;e,<br>
            &ldquo;Ben seni geni&#351; yerde isterdim ama dar yerde elime ge&ccedil;tin.<br>
            Seni &ouml;ld&uuml;reyim de iyi huylu yi&#287;idin can&#305;n&#305; elinden kurtaray&#305;m!&rdquo;<br>
            demi&#351;. K&#305;l&#305;c&#305;n&#305; s&#305;y&#305;r&#305;p Azrail&rsquo;e sald&#305;rm&#305;&#351;. Ama Azrail bir<br>
            g&uuml;vercin oluvermi&#351;. Pencereden u&ccedil;up gitmi&#351;. Deli Dumrul,<br>
            Azrail&rsquo;in gitti&#287;ini g&ouml;r&uuml;nce bir kahkaha atm&#305;&#351;. Adamlar&#305;na<br>
            d&ouml;nerek, &ldquo;G&ouml;rd&uuml;n&uuml;z m&uuml;, Azrail&rsquo;in g&ouml;z&uuml;n&uuml; nas&#305;l korkuttum?<br>
            Geni&#351; kap&#305;y&#305; b&#305;rak&#305;p dar pencereden ka&ccedil;t&#305;. Ku&#351; olsa da ben<br>
            onu do&#287;an&#305;ma ald&#305;rmadan b&#305;rak&#305;r m&#305;y&#305;m?&rdquo; deyip at&#305;na atlad&#305;&#287;&#305;<br>
            gibi Azrail&rsquo;in pe&#351;ine d&uuml;&#351;m&uuml;&#351;.<br>
            Deli Dumrul, k&#305;r bay&#305;r demeden bir zaman avlanm&#305;&#351;.<br>
            Ok yetirdi&#287;ine ok atm&#305;&#351;. Yetiremedi&#287;ini do&#287;an&#305;na ald&#305;rm&#305;&#351;.<br>
            G&ouml;rd&uuml;&#287;&uuml; g&uuml;vercinleri, kumrular&#305;, &uuml;veyikleri hep avlam&#305;&#351;.<br>
            G&uuml;n ikindiye d&ouml;n&uuml;nce de at&#305;n&#305; &ccedil;evirip evinin yolunu tutmu&#351;.<br>
            Birka&ccedil; ad&#305;m gitmi&#351; ki al kanatl&#305; Azrail geliverip bu sefer<br>
            de at&#305;n&#305;n g&ouml;z&uuml;ne g&ouml;r&uuml;nm&uuml;&#351;. Rahvan giden at, bir anda &#351;aha<br>
            kalkm&#305;&#351;. Deli&rsquo;yi kald&#305;rd&#305;&#287;&#305; gibi yere vurmu&#351;. Azrail de o saniye<br>
            gelip Deli Dumrul&rsquo;un g&ouml;&#287;s&uuml;ne oturmu&#351;. Deli&rsquo;nin nefesini<br>
            kesmeye, g&ouml;&#287;s&uuml;n&uuml; h&#305;rlatmaya ba&#351;lam&#305;&#351;. Bu anda Deli Dumrul<br>
            s&ouml;ylemi&#351;. G&ouml;relim han&#305;m, ne s&ouml;ylemi&#351;:<br>
            Bre Azrail aman!<br>
            Tanr&#305;&rsquo;n&#305;n birli&#287;ine yoktur g&uuml;m&acirc;n.<br>
            Ben seni b&ouml;yle bilmezdim.<br>
            Gizlice can ald&#305;&#287;&#305;n&#305; duymazd&#305;m.<br>
            Daha beyli&#287;e, yi&#287;itli&#287;e doymad&#305;m.<br>
            Azrail aman!<br>
            Tanr&#305;&rsquo;n&#305;n birli&#287;ine yoktur g&uuml;m&acirc;n<br>
            Alma can&#305;m&#305;, Azrail medet!<br>
            Deli Dumrul, yalvar&#305;p yakar&#305;nca Azrail dile gelmi&#351;: &ldquo;Be<br>
            hey kendini bilmez deli! Ne diye bana yalvar&#305;rs&#305;n? Allah&rsquo;a<br>
            yalvarsana! Benim elimde ne var? Ben de emir kuluyum.&rdquo;<br>
            demi&#351;. Deli Dumrul, &ldquo;Madem, can&#305; veren de alan da Allah,<br>
            o zaman g&ouml;&#287;s&uuml;mden in. Allah ile aramdan &ccedil;ekil. Ben Allah&rsquo;a<br>
            yalvaray&#305;m!&rdquo; demi&#351;. Deli Dumrul s&ouml;ylemi&#351;. G&ouml;relim han&#305;m,<br>
            ne s&ouml;ylemi&#351;:<br>
            Y&uuml;celerden y&uuml;cesin.<br>
            Kimse bilmez nicesin.<br>
            G&uuml;zel Allah!<br>
            Nice cahiller seni g&ouml;kte arar, yerde ister.<br>
            Oysa sen m&uuml;minlerin g&ouml;nl&uuml;ndesin.<br>
            Daim duran Cebbar Allah!<br>
            Baki kalan Settar Allah!<br>
            Can&#305;m&#305; alacaksan sen al!<br>
            Azrail&rsquo;e b&#305;rakma!<br>
            Deli Dumrul&rsquo;un can u g&ouml;n&uuml;lden yalvarmas&#305; Allah&rsquo;a ho&#351;<br>
            gelmi&#351;. Cenab&#305; Hakk, Azrail&rsquo;e, &ldquo;Can&#305;n&#305;n yerine can bulsun.<br>
            Onu affedeyim.&rdquo; diye nida eylemi&#351;. Azrail, g&ouml;kten gelen haberi<br>
            Deli Dumrul&rsquo;a vermi&#351;. Deli Dumrul, bu haberle sevinmi&#351;,<br>
            akl&#305;na hemen anas&#305;yla babas&#305; gelmi&#351;. Bir yandan y&uuml;r&uuml;m&uuml;&#351;,<br>
            di&#287;er yandan s&ouml;ylenmi&#351;: &ldquo;Anam&#305;n babam&#305;n birer aya&#287;&#305;<br>
            mezarda. &#304;kisi de birbirinden ihtiyar. Nas&#305;lsa birinden biri<br>
            can&#305;n&#305; benim yerime verir.&rdquo; Diyerek babas&#305;n&#305;n yan&#305;na varm&#305;&#351;.<br>
            Ba&#351;&#305;na ne gelmi&#351; ise tek tek anlatm&#305;&#351;: &ldquo;&#304;zzetli babam!<br>
            Senden bir can dilerim, verir misin? Yoksa &lsquo;O&#287;ul, o&#287;ul!&rsquo; diye<br>
            a&#287;lar m&#305;s&#305;n?&rdquo; demi&#351;. Babas&#305; Deli Dumrul&rsquo;a s&ouml;ylemi&#351;. G&ouml;relim,<br>
            ne s&ouml;ylemi&#351;:<br>
            Ay o&#287;ul, ey o&#287;ul, can&#305;m ci&#287;erim o&#287;ul!<br>
            Do&#287;du&#287;unda dokuz bu&#287;ray&#305; kurban etti&#287;im o&#287;ul!<br>
            Alt&#305;n pencereli evimin dire&#287;i o&#287;ul!<br>
            K&#305;z&#305;m&#305;n gelinimin &ccedil;i&ccedil;e&#287;i o&#287;ul!<br>
            Kar&#351;&#305;daki kara da&#287;&#305;m gerek ise Azrail&rsquo;e yayla olsun.<br>
            So&#287;uk p&#305;narlar&#305;m gerek ise Azrail&rsquo;e sebil olsun.<br>
            &#350;ahbaz cins atlar&#305;m gerek ise Azrail&rsquo;e beygir olsun.<br>
            Uzun boyunlu develerim gerek ise Azrail&rsquo;e katar olsun.<br>
            Ak&ccedil;a karaca koyunum gerek ise Azrail&rsquo;e kurban olsun.<br>
            Alt&#305;n, g&uuml;m&uuml;&#351;, para gerek ise Azrail&rsquo;e har&ccedil;l&#305;k olsun.<br>
            Ama d&uuml;nya &#351;irin, can tatl&#305;!<br>
            Can&#305;ma k&#305;yamam.<br>
            Babadan ileri ana var!<br>
            Git, ondan iste.<br>
            Deli Dumrul, s&uuml;r&uuml;p anas&#305;n&#305;n yan&#305;na gelmi&#351;. Ba&#351;&#305;ndan ge&ccedil;enleri<br>
            bir bir anlatm&#305;&#351;. &ldquo;Can&#305;m anam! Can&#305;ma kar&#351;&#305;l&#305;k bir<br>
            can verir misin? Yoksa &lsquo;O&#287;ul, o&#287;ul!&rsquo; diye a&#287;lar m&#305;s&#305;n? K&#305;rk<br>
            g&uuml;n karalar ba&#287;lar m&#305;s&#305;n?&rdquo; demi&#351;. Anas&#305; Deli Dumrul&rsquo;a s&ouml;ylemi&#351;.<br>
            G&ouml;relim, ne s&ouml;ylemi&#351;:<br>
            Ay o&#287;ul, ey o&#287;ul, izzetli o&#287;ul!<br>
            Dokuz ay karn&#305;mda g&ouml;t&uuml;rd&uuml;&#287;&uuml;m o&#287;ul!<br>
            Onuncu ay&#305;nda d&uuml;nyaya getirdi&#287;im o&#287;ul!<br>
            Ak s&uuml;t&uuml;m&uuml; emzirdi&#287;im, omuzumda gezdirdi&#287;im o&#287;ul!<br>
            Vara, zalimlerin elinde tutula idin,<br>
            K&#305;rk katl&#305; zindanlara at&#305;la idin!<br>
            Alt&#305;n g&uuml;m&uuml;&#351; g&uuml;c&uuml; ile seni kurtara idim.<br>
            Yaman ki&#351;iye &ccedil;atm&#305;&#351;s&#305;n, elim sana yetmez!<br>
            D&uuml;nya &#351;irin, can tatl&#305;!<br>
            Can&#305;ma k&#305;yamam.<br>
            Bunu b&ouml;yle bil!<br>
            Deli Dumrul, baba ana kap&#305;s&#305;ndan eli bo&#351; d&ouml;n&uuml;nce b&uuml;t&uuml;n<br>
            &uuml;midini yitirmi&#351;. Azrail&rsquo;in yan&#305;na var&#305;p, &ldquo;Bre, Azrail aman!<br>
            Allah&rsquo;&#305;n birli&#287;ine yoktur g&uuml;m&acirc;n! Can&#305;ma kar&#351;&#305;l&#305;k kimseden<br>
            bir can bulamad&#305;m. Ama bana biraz daha m&uuml;hlet ver. El k&#305;z&#305;<br>
            bir hasretlim ile g&ouml;z&uuml;m&uuml;n nuru iki yavruca&#287;&#305;m var. Onlar&#305;<br>
            d&uuml;nya g&ouml;z&uuml; ile son bir defa g&ouml;reyim de can&#305;m&#305; ondan sonra<br>
            al.&rdquo; demi&#351;. Azrail raz&#305; olmu&#351;.<br>
            &#304;kisi yan yana &ccedil;&#305;k&#305;p ev gelmi&#351;. Deli Dumrul, kar&#305;s&#305;na var&#305;p<br>
            ba&#351;&#305;na gelenleri tek tek anlatm&#305;&#351;: &ldquo;Ayk&#305;z!&rdquo; demi&#351;. &ldquo;Ben d&uuml;nyadan<br>
            gider oldum. Mal&#305;m m&uuml;lk&uuml;m sana helalolsun. O&#287;ullar&#305;m<br>
            sana emanet. Onlara el sillesi vurdurma. Babalar&#305;n&#305; hay&#305;rs&#305;z<br>
            bildirme. G&ouml;z&uuml;n kimi tutar, g&ouml;nl&uuml;n kimi severse ona var. &#304;ki<br>
            o&#287;lanc&#305;&#287;&#305;m&#305; yetim b&#305;rakma!&rdquo; demi&#351;.<br>
            Ayk&#305;z&rsquo;&#305;n iki g&ouml;z&uuml;, iki p&#305;nar olmu&#351;. Ci&#287;erci&#287;i yanar olmu&#351;.<br>
            Burada Deli Dumrul&rsquo;a s&ouml;ylemi&#351;. G&ouml;relim han&#305;m, ne s&ouml;ylemi&#351;:<br>
            G&ouml;z a&ccedil;&#305;nca g&ouml;rd&uuml;&#287;&uuml;m, g&ouml;n&uuml;l verip sevdi&#287;im!<br>
            Y&uuml;ksek da&#287;lar&#305;nda sensiz yaylar isem da&#287;lar mezar&#305;m olsun.<br>
            So&#287;uk sular&#305;ndan sensiz i&ccedil;ersem kan&#305;m sular gibi aks&#305;n.<br>
            Alt&#305;n&#305;n&#305; g&uuml;m&uuml;&#351;&uuml;n&uuml; harcarsam kefen param olsun.<br>
            &#350;ahbaz cins atlar&#305;na binersem tabutum olsun.<br>
            Senden sonra bir yi&#287;idi sevip sarar isem engerek y&#305;lan&#305;<br>
            olsun.<br>
            Aman arslan&#305;m aman, muhannetmi&#351; anan baban!<br>
            Bir canda ne var da k&#305;yamam&#305;&#351;lar?<br>
            Ar&#351; &#351;ahit olsun, K&uuml;rsi &#351;ahit olsun!<br>
            Yer &#351;ahit olsun, g&ouml;k &#351;ahit olsun!<br>
            Kadir Allah &#351;ahit olsun!<br>
            Benim can&#305;m senin can&#305;na kurban olsun!<br>
            Ayk&#305;z, kocas&#305;na k&#305;yamam&#305;&#351;. Onun yerine can vermeye<br>
            raz&#305; olmu&#351;. Azrail, Ayk&#305;z&rsquo;&#305;n can&#305;n&#305; almaya gelince Deli Dumrul,<br>
            ellerini a&ccedil;&#305;p Allah&rsquo;a yalvarmaya ba&#351;lam&#305;&#351;.<br>
            Deli Dumrul s&ouml;ylemi&#351;. G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;:<br>
            Y&uuml;celerden y&uuml;cesin!<br>
            Kimse bilmez nicesin!<br>
            G&uuml;zel Allah!<br>
            &Ccedil;ok cahiller seni g&ouml;kte arar, yerde ister.<br>
            Oysa sen m&uuml;minlerin g&ouml;nl&uuml;ndesin.<br>
            Daim duran Cebbar Allah!<br>
            Ulu yollar &uuml;zerine imaretler yapt&#305;ray&#305;m senin i&ccedil;in.<br>
            A&ccedil; g&ouml;r&uuml;rsem doyuray&#305;m senin i&ccedil;in.<br>
            &Ccedil;&#305;plak g&ouml;r&uuml;rsem giydireyim senin i&ccedil;in.<br>
            Alacaksan ikimizin can&#305;n&#305; birlikte al!<br>
            Almayacaksan ikimizi birlikte b&#305;rak!<br>
            Keremi &ccedil;ok Kadir Allah!<br>
            Deli Dumrul, daha &ccedil;ok s&ouml;yleyip &ccedil;ok yalvarm&#305;&#351;. S&ouml;zleri de<br>
            Allah&rsquo;a ho&#351; gelmi&#351;. Allah u te&acirc;l&acirc;, o an Azrail&rsquo;e nida eylemi&#351;:<br>
            &ldquo;O kulumun can&#305;n&#305; ba&#287;&#305;&#351;lad&#305;m. &Uuml;st&uuml;ne y&uuml;z k&#305;rk y&#305;l &ouml;m&uuml;r<br>
            verdim. Var git, babas&#305;yla anas&#305;n&#305;n can al.&rdquo; demi&#351;.<br>
            Hakk&rsquo;&#305;n emri v&acirc;ki olmu&#351;. Azrail, Deli Dumrul&rsquo;un, babas&#305;yla<br>
            anas&#305;n&#305;n can&#305;n&#305; alm&#305;&#351;. Deli Dumrul da Ayk&#305;z ile birlikte<br>
            y&uuml;z k&#305;rk y&#305;l ya&#351;am&#305;&#351;. Can yolda&#351;l&#305;&#287;&#305; etmi&#351;. Dedem Korkut<br>
            gelerek boy boylam&#305;&#351;, soy soylam&#305;&#351;: &ldquo;Bu boy Deli Dumrul&rsquo;un<br>
            olsun. Benden sonra ozanlar &ccedil;al&#305;p s&ouml;ylesin. Ak al&#305;nl&#305; c&ouml;mert<br>
            erenler dinlesin.&rdquo; demi&#351;. G&uuml;vendi&#287;in da&#287;lara kar ya&#287;mas&#305;n.<br>
            Meyveli, ulu a&#287;a&ccedil;lar&#305;n kesilmesin. Yaz&#305;n g&uuml;z&uuml;n akan tatl&#305; suyun<br>
            kurumas&#305;n. Kadir Allah seni namerde muhta&ccedil; eylemesin.<br>
            Huzurunda dua ettik, kabul olsun. Han&#305;m hey&#8230;</p>
            <body>
                </html>