<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/yazilar/styles_read.css">
    <title>8.Hikaye</title>
</head>
<body class="center">
    
    <div class="text-container">
        <h1 class="title"></h1>
        <a href="/index.html" class="mainpage-btn" >
            ana sayfaya dön
        </a> 
        <h3 style="text-align: center;">DİRSE HAN OĞLU BOĞAÇ HAN DESTANINI BEYAN EDER HANIM HEY</h3>
        <p style="text-align: center;">
            D&#305;&#351; O&#287;uzlar&#305;n Aruz Koca ad&#305;nda bir beyi varm&#305;&#351;. Aruz<br>
            Koca&rsquo;n&#305;n, arslan par&ccedil;as&#305; iki de o&#287;lu varm&#305;&#351;. B&uuml;y&uuml;&#287;&uuml;ne<br>
            K&#305;yan Sel&ccedil;uk derlermi&#351;. K&uuml;&ccedil;&uuml;&#287;&uuml; ise daha ad&#305; konmam&#305;&#351;, apalak<br>
            topalak &uuml;&ccedil; g&uuml;nl&uuml;k bir bebekmi&#351;.<br>
            Bir gece, el g&uuml;n uykuda iken D&#305;&#351; O&#287;uzlara bask&#305;n olmu&#351;.<br>
            Her ota&#287;&#305; y&uuml;z, be&#351; y&uuml;z k&acirc;fir birden t&#305;rt&#305;l gibi dalam&#305;&#351;. Gecenin<br>
            bir yar&#305;s&#305;, can pazar&#305; kurulmu&#351;. Herkes can derdiyle ka&ccedil;&#305;&#351;&#305;rken<br>
            Aruz Koca&rsquo;n&#305;n &uuml;&ccedil; g&uuml;nl&uuml;k o&#287;lanc&#305;&#287;&#305; anas&#305;n&#305;n s&#305;rt&#305;ndan<br>
            kay&#305;p d&uuml;&#351;m&uuml;&#351;. O karga&#351;ada kaybedilmi&#351;. K&acirc;firler gittikten<br>
            sonra bebe&#287;i &ccedil;ok aram&#305;&#351;lar. Ama bir t&uuml;rl&uuml; bulamam&#305;&#351;lar.<br>
            &Ouml;l&uuml;s&uuml; olan bir g&uuml;n a&#287;lar. Delisi olan her g&uuml;n a&#287;lar. Bebeklerinin<br>
            kaybedilmesi &uuml;zerine Aruz Koca&rsquo;n&#305;n evinde her<br>
            g&uuml;n, her gece bir a&#287;&#305;t kopmu&#351;. Derken &uuml;&ccedil;, d&ouml;rt, be&#351; y&#305;l ge&ccedil;mi&#351;.<br>
            Bebe&#287;in ac&#305;s&#305; biraz k&uuml;llenmi&#351;. G&uuml;nlerden bir g&uuml;n Aruz<br>
            Koca&rsquo;n&#305;n at &ccedil;oban&#305; tela&#351;la gelmi&#351;: &ldquo;Beyim, sazl&#305;ktan adama<br>
            benzer bir arslan &ccedil;&#305;kar. Arslan dedimse eli, y&uuml;z&uuml; t&#305;pa t&#305;p adam<br>
            ama d&ouml;rt ayak &uuml;st&uuml;nde y&uuml;r&uuml;r. Arslan gibi k&uuml;krer. Atlar&#305;m&#305;z&#305;<br>
            tutup kan&#305;n&#305; emer. Ne id&uuml;&#287;&uuml;n&uuml; ben bilemedim. Bir de sen<br>
            baksan!&rdquo; diye haber vermi&#351;. Bunu duyunca Aruz Koca&rsquo;n&#305;n<br>
            g&ouml;zleri parlam&#305;&#351;: &ldquo;Bu benim gece bask&#305;nda kaybolan o&#287;lum<br>
            olmas&#305;n sak&#305;n!&rdquo; demi&#351;. Derh&acirc;l D&#305;&#351; O&#287;uz beylerini toplay&#305;p<br>
            do&#287;ru sazl&#305;&#287;a varm&#305;&#351;. &#304;z s&uuml;r&uuml;p arslan yuvas&#305;n&#305; bulmu&#351;.<br>
            At &ccedil;oban&#305;n&#305;n g&ouml;rd&uuml;kleri do&#287;ruymu&#351;. Arslan yavrular&#305;n&#305;n<br>
            aras&#305;nda bir insan evlad&#305; ya&#351;arm&#305;&#351;. Me&#287;er bu Aruz Koca&rsquo;n&#305;n<br>
            kaybolan o&#287;luymu&#351;. O&#287;lan&#305; d&uuml;&#351;t&uuml;&#287;&uuml; gece bir arslan bulmu&#351;.<br>
            G&ouml;t&uuml;r&uuml;p yuvas&#305;na koymu&#351;. S&uuml;t&uuml;nden emzirmi&#351;. Yavrular&#305; ile<br>
            beraber besleyip b&uuml;y&uuml;tm&uuml;&#351;. O&#287;lan g&uuml;nden g&uuml;ne adama benzer<br>
            bir arslan olmu&#351;. Beylerin birka&ccedil;&#305; var&#305;p arslan&#305; tutmu&#351;.<br>
            Aruz Koca da o&#287;lan&#305; kucaklay&#305;p alm&#305;&#351;. Do&#287;ruca yurduna<br>
            getirmi&#351;. Attan ayg&#305;r, deveden bu&#287;ra, koyunda ko&ccedil; kurban<br>
            etmi&#351;. &#304;&ccedil; O&#287;uzlara, D&#305;&#351; O&#287;uzlara ziyafet &ccedil;ekmi&#351;. A&ccedil;lar&#305; doyurmu&#351;.<br>
            &Ccedil;&#305;plaklar&#305; giydirmi&#351;. Kaybolan o&#287;lunu buldu&#287;u i&ccedil;in<br>
            yedi g&uuml;n, yedi gece &#351;&ouml;len vermi&#351;.<br>
            G&uuml;nler, y&#305;llar sonra Aruz Koca&rsquo;n&#305;n evinin havas&#305; de&#287;i&#351;mi&#351;.<br>
            Ota&#287;&#305; oca&#287;&#305; yeniden &#351;enlenmi&#351;. K&#305;z&#305;n&#305;n gelinin y&uuml;z&uuml; g&uuml;ler<br>
            olmu&#351;. A&#287;&#305;lda koyunu kuzusu oyna&#351;&#305;r olmu&#351;. Ama bu &#351;enlik,<br>
            bu esenlik uzun s&uuml;rmemi&#351;. O&#287;lan, ka&ccedil;ar ka&ccedil;ar gider, arslan<br>
            yuvas&#305;na s&#305;&#287;&#305;n&#305;rm&#305;&#351;. Aruz Koca, ne kadar tutmu&#351;, geri getirmi&#351;<br>
            ise de o&#287;lan bir t&uuml;rl&uuml; insan aras&#305;na kar&#305;&#351;mam&#305;&#351;. Anas&#305;n&#305;n<br>
            babas&#305;n&#305;n yan&#305;nda durmam&#305;&#351;. Sonunda Dedem Korkut&rsquo;a haber<br>
            etmi&#351;ler.<br>
            Dedem Korkut &ccedil;&#305;kagelmi&#351;. Gitmi&#351;, o&#287;lan&#305; arslan&#305;n alt&#305;ndan<br>
            alm&#305;&#351;. Baba oca&#287;&#305;na getirmi&#351;. Tertemiz hamam ettirmi&#351;.<br>
            Akland&#305;r&#305;p pakland&#305;rm&#305;&#351;. Yemeyi i&ccedil;meyi, insanca oturup<br>
            kalkmay&#305; g&ouml;stermi&#351;. &#304;nsan dilini bilmeyen o&#287;lan&#305; dizine<br>
            oturtmu&#351;. Bir keramet ile o&#287;lana dil &ouml;&#287;retmi&#351;. Konu&#351;may&#305;,<br>
            dinlemeyi &ouml;&#287;retmi&#351;. &#304;yilikten, g&uuml;zellikten, faziletten bahsetmi&#351;.<br>
            Hat&#305;r g&ouml;n&uuml;l i&#351;lerinden haber vermi&#351;. O&#287;lan art&#305;k s&ouml;z<br>
            dinler bir arslan olunca Dedem Korkut, &ldquo;Yavrucu&#287;um sen<br>
            insano&#287;lu insans&#305;n! G&uuml;zel atlara binecek, iyi huylu yi&#287;itler ile<br>
            arkada&#351;l&#305;k edeceksin. B&uuml;y&uuml;k karde&#351;inin ad&#305; K&#305;yan Sel&ccedil;uk&rsquo;tur.<br>
            Senin ad&#305;n da Basat olsun. Ad&#305;n&#305; ben verdim. Ya&#351;&#305;n&#305; Allah<br>
            versin.&rdquo; deyip hay&#305;r dua etmi&#351;. O g&uuml;nden sonra Basat, ana<br>
            baba s&ouml;z&uuml; dinleyen g&uuml;zel bir yi&#287;it olmu&#351;.<br>
            Ay batm&#305;&#351;, g&uuml;n dolanm&#305;&#351;. O&#287;uzlar&#305;n yayla zaman&#305; gelmi&#351;.<br>
            Aruz Koca&rsquo;n&#305;n Konur Koca ad&#305;nda sar&#305;&#351;&#305;n bir &ccedil;oban&#305; varm&#305;&#351;.<br>
            Bu y&uuml;zden ona Sar&#305; &Ccedil;oban derlermi&#351;. Sar&#305; &Ccedil;oban, yayla vakti<br>
            gelince y&uuml;k&uuml;n&uuml; &ccedil;&ouml;zer, dengini tutar, her sene herkesten &ouml;nce<br>
            yaylaya &ccedil;&#305;karm&#305;&#351;. G&uuml;nlerden bir g&uuml;n yine y&uuml;k&uuml;n&uuml; &ccedil;&ouml;zm&uuml;&#351;,<br>
            dengini tutmu&#351;. O&#287;uzlar&#305;n &ouml;n&uuml; s&#305;ra yayla yoluna d&uuml;&#351;m&uuml;&#351;.<br>
            Yol &uuml;zerinde Uzun P&#305;nar ad&#305;nda bir p&#305;nar varm&#305;&#351;. O&#287;uzlar gidip<br>
            gelirken Uzun P&#305;nar&rsquo;&#305;n so&#287;uk suyundan i&ccedil;er, bir m&uuml;ddet<br>
            burada e&#287;le&#351;ir, yorgunluk giderirmi&#351;. Sonra tekrar yollar&#305;na<br>
            koyulurmu&#351;. Gel gelelim, Uzun P&#305;nar&rsquo;&#305;n ba&#351;&#305; her zaman bo&#351;<br>
            de&#287;ilmi&#351;. Buras&#305; perilerin de u&#287;rak yeriymi&#351;. Periler ise bu p&#305;nara,<br>
            &ldquo;G&uuml;zellik P&#305;nar&#305;&rdquo; derlermi&#351;. El ayak &ccedil;ekilince o civar&#305;n<br>
            perileri gelir, Uzun P&#305;nar&rsquo;&#305;n suyunda y&#305;kan&#305;r, ar&#305;n&#305;r, aklan&#305;r,<br>
            paklan&#305;rm&#305;&#351;. Bir kat daha g&uuml;zelle&#351;ir gidermi&#351;.<br>
            Sar&#305; &Ccedil;oban, s&uuml;r&uuml;n&uuml;n arkas&#305;n&#305; toplayarak a&#351;a&#287;&#305;dan gelmi&#351;.<br>
            Koyunlar&#305; sulamak i&ccedil;in Uzun P&#305;nar&rsquo;a do&#287;ru s&uuml;rm&uuml;&#351;. S&uuml;r&uuml;ye<br>
            ba&#351; &ccedil;eken erke&ccedil; teke, p&#305;nara varaca&#287;&#305; s&#305;ra bir anda &uuml;rkm&uuml;&#351;.<br>
            Geri d&ouml;n&uuml;p burnunun dikine do&#287;ru ka&ccedil;m&#305;&#351; gitmi&#351;. Erke&ccedil;<br>
            teke, &uuml;rk&uuml;p gidince s&uuml;r&uuml; de onun ard&#305;nca ko&#351;turmu&#351;. On bin<br>
            koyun bay&#305;r a&#351;a&#287;&#305; ka&ccedil;&#305;&#351;m&#305;&#351;. &Ccedil;il yavrusu gibi da&#287;&#305;lm&#305;&#351;. Sar&#305;<br>
            &Ccedil;oban, erkecin ard&#305;ndan ko&#351;arak k&ouml;t&uuml; k&ouml;t&uuml; s&ouml;ylenmi&#351;: &ldquo;Batas&#305;<br>
            teke! Koca s&uuml;r&uuml;y&uuml; ip gibi e&#287;iriyor. Kirmen gibi &ccedil;eviriyor.<br>
            Seni kesip atmal&#305;. &#304;tlere yedirmeli. Ke&ccedil;i de dam&#305;zl&#305;ks&#305;z kal&#305;rsa<br>
            kals&#305;n!&rdquo; demi&#351;. Erkecin boynuzuna bir iki de&#287;nek indirmi&#351;.<br>
            Oradan s&uuml;r&uuml;p tekrar p&#305;nara do&#287;ru varm&#305;&#351;. Erke&ccedil;, s&uuml;r&uuml;n&uuml;n<br>
            ba&#351;&#305;n&#305; &ccedil;eke &ccedil;eke p&#305;nara yakla&#351;m&#305;&#351;. Ama yine &uuml;rkm&uuml;&#351;. Koyunlar<br>
            da onun ard&#305;ndan da&#287;&#305;lm&#305;&#351;. Bu sefer her biri bir da&#287;a<br>
            gitmi&#351;. Az evvel erkece k&#305;zan Sar&#305; &Ccedil;oban, &ldquo;Allah Allah! Bu<br>
            g&uuml;n bu s&uuml;r&uuml;de bir i&#351; var! Susuz davar&#305;n p&#305;nardan ka&ccedil;t&#305;&#287;&#305; nerede<br>
            g&ouml;r&uuml;lm&uuml;&#351;? Acaba p&#305;narda m&#305; bir &#351;ey var?&rdquo; deyip ko&#351;mu&#351;.<br>
            P&#305;nara varm&#305;&#351;. Bakm&#305;&#351; ki p&#305;nar ba&#351;&#305;, bo&#351; de&#287;il.<br>
            Me&#287;er o g&uuml;n iki peri k&#305;z&#305;, ku&#351; suretinde kanat kanada<br>
            vermi&#351;, G&uuml;zellik P&#305;nar&#305;&rsquo;na inmi&#351;. &#304;nsan olup Uzun P&#305;nar&rsquo;&#305;n<br>
            berrak suyuyla d&ouml;k&uuml;nm&uuml;&#351;, y&#305;kanm&#305;&#351;lar. Misler gibi aklanm&#305;&#351;<br>
            paklanm&#305;&#351;lar. Olup bitenlerden habersiz, g&uuml;ne&#351;e kar&#351;&#305; ge&ccedil;mi&#351;ler.<br>
            Uzun uzun taranmaya ba&#351;lam&#305;&#351;lar. Sar&#305; &Ccedil;oban, peri<br>
            k&#305;zlar&#305;n&#305; g&ouml;r&uuml;nce &ccedil;arp&#305;lm&#305;&#351;. Onlar&#305;n g&uuml;zelli&#287;i kar&#351;&#305;s&#305;nda adeta<br>
            b&uuml;y&uuml;lenmi&#351;. Bir anl&#305;k gaflet ile akl&#305;ndan k&ouml;t&uuml; d&uuml;&#351;&uuml;nceler<br>
            ge&ccedil;irmi&#351;. K&#305;zlar&#305;n g&uuml;zelli&#287;ine tamah eyleyip omuzundan kepene&#287;ini<br>
            &ccedil;&#305;karm&#305;&#351;. Peri k&#305;zlar&#305;n&#305;n &uuml;zerine atm&#305;&#351;. O an k&#305;zlardan<br>
            biri ka&ccedil;m&#305;&#351;. Kanatlan&#305;p gitmi&#351;. Ama di&#287;eri onun kadar<br>
            talihli de&#287;ilmi&#351;. Kepene&#287;in alt&#305;nda kalakalm&#305;&#351;. Bir yere gidememi&#351;.<br>
            Sar&#305; &Ccedil;oban, peri k&#305;z&#305;n&#305; tutunca ka&#351;la g&ouml;z aras&#305;nda<br>
            i&#287;fal etmi&#351;. Sonra da&#287;&#305;lan s&uuml;r&uuml;y&uuml; toparlay&#305;p yeniden yayla<br>
            yolunu tutmu&#351;.<br>
            Peri k&#305;z&#305;, iffetini kaybedince oldu&#287;u yere y&#305;&#287;&#305;lm&#305;&#351;. Kolu<br>
            kanad&#305; tutmaz olmu&#351;. Zavall&#305;, ahuvah etmi&#351;. Ac&#305; ac&#305; inlemi&#351;.<br>
            A&#287;&#305;m a&#287;&#305;m a&#287;lam&#305;&#351;. G&ouml;zlerinden kanl&#305; ya&#351;lar d&ouml;km&uuml;&#351;.<br>
            T&#305;rnak vurup al yanaklar&#305;n&#305; y&#305;rtm&#305;&#351;. Sa&ccedil;&#305;n&#305; ba&#351;&#305;n&#305; yolmu&#351;.<br>
            Onun kahr&#305;ndan yer yerinden oynam&#305;&#351;. Da&#287;lar al&#305;p ba&#351;&#305;n&#305;<br>
            y&uuml;r&uuml;m&uuml;&#351;. Co&#351;kun akan sular titremi&#351;. Kaba g&ouml;lgeli, ulu a&#287;a&ccedil;lar<br>
            h&#305;&#351;&#305;rdam&#305;&#351;. Koca &ccedil;ay&#305;rlar&#305;n &ccedil;imi, bay&#305;rlar&#305;n &ccedil;imeni sarar&#305;p<br>
            solmu&#351;. G&uuml;ne&#351; &ccedil;ekilmi&#351;. G&ouml;k g&uuml;rlemi&#351;. K&#305;z&#305;l bir karanl&#305;k<br>
            &ccedil;&ouml;km&uuml;&#351;. Da&#287;lar&#305;n kurdu ku&#351;u ovaya inmi&#351;. O g&uuml;n garip bir<br>
            g&uuml;n olmu&#351;. Sanki k&#305;yamet kopmu&#351;.<br>
            Sar&#305; &Ccedil;oban, g&ouml;rd&uuml;&#287;&uuml; manzara kar&#351;&#305;s&#305;nda k&uuml;&ccedil;&uuml;k dilini<br>
            yutmu&#351;. Korkudan g&ouml;z&uuml;n&uuml;n feri ka&ccedil;m&#305;&#351;. Dizlerinin ba&#287;&#305; &ccedil;&ouml;z&uuml;lm&uuml;&#351;.<br>
            Y&uuml;z&uuml;n&uuml;n kan&#305; &ccedil;ekilmi&#351;. Bir anda beti benzi atm&#305;&#351;,<br>
            sarar&#305;p solmu&#351;. Ama bir yandan da peri k&#305;z&#305;n&#305;n derdine d&uuml;&#351;m&uuml;&#351;.<br>
            Akl&#305;n&#305; fikrini ondan ay&#305;rmaz olmu&#351;. Sar&#305; &Ccedil;oban, bir<br>
            m&uuml;ddet gitmi&#351; ki peri k&#305;z&#305; u&ccedil;arak gelmi&#351;.Yukar&#305;dan seslenmi&#351;:<br>
            &ldquo;&Ccedil;oban, &ccedil;oban! Bunu yapmayacakt&#305;n. O&#287;uzlar&#305;n ba&#351;&#305;na<br>
            bela ald&#305;n. O&#287;uzlara yokluk getirdin. Y&#305;l tamamlan&#305;nca gel<br>
            de emanetini al.&rdquo; Deyip havalanm&#305;&#351; gitmi&#351;! Gitmi&#351; ama s&ouml;zleri<br>
            de Sar&#305; &Ccedil;oban&rsquo;&#305;n korkusunu ikiye &uuml;&ccedil;e katlam&#305;&#351;. Fakat<br>
            zamanla bunlar&#305;n &uuml;zeri k&uuml;llenmi&#351;.<br>
            G&uuml;nler, geceler ge&ccedil;mi&#351;. Y&#305;l dolanm&#305;&#351;, mevsim d&ouml;nm&uuml;&#351;.<br>
            Yine yaz aylar&#305; gelmi&#351;. O&#287;uzlar yaylaya g&ouml;&ccedil;mek i&ccedil;in haz&#305;rl&#305;&#287;a<br>
            ba&#351;lam&#305;&#351;. Sar&#305; &Ccedil;oban, yine herkesten &ouml;nce yola d&uuml;&#351;m&uuml;&#351;. Az gitmi&#351;,<br>
            uz gitmi&#351;. Bir ku&#351;luk vakti Uzun P&#305;nar&rsquo;a yetmi&#351;. Koyunlar<br>
            p&#305;nara do&#287;ru var&#305;nca &uuml;rkm&uuml;&#351;. &#304;&ccedil;lerine kurt girmi&#351; gibi her biri<br>
            bir tarafa ka&ccedil;&#305;&#351;m&#305;&#351;. O an Sar&#305; &Ccedil;oban, peri k&#305;z&#305;n&#305;n s&ouml;zlerini hat&#305;rlam&#305;&#351;.<br>
            B&uuml;y&uuml;k bir korkuya kap&#305;larak p&#305;nara yakla&#351;m&#305;&#351;. Bir de<br>
            ne g&ouml;rs&uuml;n? Orada ba&#351;&#305; belirsiz, sonu belirsiz, deve i&#351;kembesine<br>
            benzer, bir varl&#305;k y&#305;&#287;&#305;lm&#305;&#351; yat&#305;yor. Yald&#305;r yald&#305;r yan&#305;yor. Par&#305;l<br>
            par&#305;l parl&#305;yor. K&#305;p&#305;r k&#305;p&#305;r oynuyor. Sar&#305; &Ccedil;oban, bunu g&ouml;r&uuml;nce<br>
            hayretle, &ldquo;Bu da ne ki?&rdquo; diye kendi kendine s&ouml;ylenmi&#351;. Tam bu<br>
            s&#305;rada iffetiyle oynad&#305;&#287;&#305; peri &ccedil;&#305;kagelmi&#351;: &ldquo;&Ccedil;oban, &ccedil;oban! &#304;&#351;te<br>
            emanetin! Al hadi! Al da O&#287;uzlar&#305;n ba&#351;&#305;na bela al!&rdquo; demi&#351;.<br>
            U&ccedil;up gitmi&#351;.<br>
            Peri k&#305;z&#305; gidince Sar&#305; &Ccedil;oban, &ldquo;Bu nedir ki?&rdquo; deyip yald&#305;r<br>
            yald&#305;r yanan, par&#305;l par&#305;l parlayan, k&#305;p&#305;r k&#305;p&#305;r oynayan,<br>
            ba&#351;&#305; sonu belirsiz y&#305;&#287;&#305;na&#287;a bir tekme atm&#305;&#351;. Y&#305;&#287;&#305;nak bir anda<br>
            b&uuml;y&uuml;m&uuml;&#351;. &#304;ki kat&#305;na &ccedil;&#305;km&#305;&#351;. Bir tekme daha atm&#305;&#351;. Y&#305;&#287;&#305;nak<br>
            d&ouml;rt kat&#305; b&uuml;y&uuml;m&uuml;&#351;. Sar&#305; &Ccedil;oban, deh&#351;ete d&uuml;&#351;erek geri do&#287;ru<br>
            &ccedil;ekilmi&#351;, y&#305;&#287;&#305;na&#287;&#305; sapan ta&#351;&#305;na tutmu&#351;. Ta&#351; de&#287;dik&ccedil;e y&#305;&#287;&#305;nak<br>
            katbekat b&uuml;y&uuml;m&uuml;&#351;. Sar&#305; &Ccedil;oban, akl&#305;n&#305; oynatmadan ka&ccedil;m&#305;&#351;.<br>
            Da&#287;&#305;lan s&uuml;r&uuml;n&uuml;n ard&#305;na d&uuml;&#351;m&uuml;&#351;. Toparlay&#305;p gitmi&#351;.<br>
            S&uuml;r&uuml; gittikten sonra y&uuml;kler sar&#305;lm&#305;&#351;. Denkler tutulmu&#351;.<br>
            Kudretli O&#287;uzlar, atlarla, develerle yayla yoluna &ccedil;&#305;km&#305;&#351;lar.<br>
            Bay&#305;nd&#305;r Han ile kudretli O&#287;uz beyleri geze geze Uzun<br>
            P&#305;nar&rsquo;a gelmi&#351;ler. Birer yudum so&#287;uk su i&ccedil;mek i&ccedil;in p&#305;nar ba&#351;&#305;na<br>
            varm&#305;&#351;lar ki ne g&ouml;rs&uuml;nler? Yald&#305;r yald&#305;r yanan, par&#305;l par&#305;l<br>
            parlayan, k&#305;p&#305;r k&#305;p&#305;r oynayan, ba&#351;&#305; sonu belirsiz, deve i&#351;kembesine<br>
            benzer bir ucube&#8230; &#350;a&#351;k&#305;nl&#305;ktan a&#287;&#305;zlar&#305; a&ccedil;&#305;k kalm&#305;&#351;.<br>
            Hanlar, beyler o g&uuml;n bir ya&#351;lar&#305;na daha girmi&#351;ler. Beylerden<br>
            biri inmi&#351;: &ldquo;Han&rsquo;&#305;m, bu nedir ki?&rdquo; deyip &ccedil;izmesinin ucuyla<br>
            y&#305;&#287;&#305;na&#287;a hafif&ccedil;e dokunmu&#351;. Y&#305;&#287;&#305;nak bir anda b&uuml;y&uuml;m&uuml;&#351;. &#304;ki<br>
            kat&#305;na &ccedil;&#305;km&#305;&#351;. Bir daha vurmu&#351;. D&ouml;rt kat&#305;na &ccedil;&#305;km&#305;&#351;. Aruz<br>
            Koca, attan inivermi&#351;. Bir tekme sallam&#305;&#351;. Aya&#287;&#305; kay&#305;verince<br>
            mahmuzu y&#305;&#287;&#305;na&#287;&#305; ikiye yarm&#305;&#351;. Y&#305;&#287;&#305;nak yar&#305;l&#305;nca i&ccedil;inden<br>
            k&ouml;t&uuml; kokulu bir su bo&#351;anm&#305;&#351;. &Ccedil;&#305;ka &ccedil;&#305;ka da bir erkek bebek<br>
            &ccedil;&#305;km&#305;&#351;. Bu bebe&#287;in eli, kolu, a&#287;z&#305;, burnu yerli yerindeymi&#351;.<br>
            Ama geni&#351; aln&#305;n&#305;n &uuml;st&uuml;nde bir tek g&ouml;z&uuml; varm&#305;&#351;. O da kor gibi<br>
            yan&#305;yormu&#351;.<br>
            Aruz Koca, bebe&#287;i alm&#305;&#351;. Kaftan&#305;n&#305;n ete&#287;ine sarm&#305;&#351;.<br>
            Bay&#305;nd&#305;r Han&rsquo;a d&ouml;nerek, &ldquo;Han&rsquo;&#305;m, bu Tepeg&ouml;z&rsquo;&uuml; bana ver.<br>
            Arslan yavrusu Basat&rsquo;&#305;m ile karde&#351; olsun. Birlikte b&uuml;y&uuml;s&uuml;nler.&rdquo;<br>
            demi&#351;. Bay&#305;nd&#305;r Han, Aruz Koca&rsquo;y&#305; k&#305;rmam&#305;&#351;: &ldquo;Al bakal&#305;m<br>
            Aruz Koca. Biri arslan, biri kaplan iki o&#287;lun vard&#305;. Bir<br>
            de ate&#351; par&ccedil;as&#305; o&#287;lun oldu. Art&#305;k sana kim g&uuml;&ccedil; yetirebilir?&rdquo;<br>
            diyerek latife etmi&#351;. Beyler, Bay&#305;nd&#305;r Han&rsquo;&#305;n s&ouml;zlerine g&uuml;l&uuml;msemi&#351;ler.<br>
            Yiyip i&ccedil;ip dinlendikten sonra yaylaya &ccedil;&#305;km&#305;&#351;lar.<br>
            Aruz Koca, ate&#351; bak&#305;&#351;l&#305; Tepeg&ouml;z&rsquo;&uuml; eve getirince bir dad&#305;<br>
            &ccedil;a&#287;&#305;rm&#305;&#351;. Tepeg&ouml;z&rsquo;&uuml; dad&#305;n&#305;n kuca&#287;&#305;na vermi&#351;ler: &ldquo;G&uuml;zel g&uuml;zel<br>
            emzir. Ba&#351;&#305;nda gezdir. Ninnilerle uyut. &Ccedil;abucak b&uuml;y&uuml;t!&rdquo; diye<br>
            tenbih &uuml;st&uuml;ne tenbih etmi&#351;ler. Dad&#305;, memesini Tepeg&ouml;z&rsquo;&uuml;n<br>
            a&#287;z&#305;na vermi&#351;. Tepeg&ouml;z, bir kere somurmu&#351;, dad&#305;n&#305;n s&uuml;t&uuml;n&uuml;<br>
            alm&#305;&#351;. &#304;ki kere somurmu&#351;, kan&#305;n&#305; alm&#305;&#351;. &Uuml;&ccedil; kere somurmu&#351;,<br>
            can&#305;n&#305; alm&#305;&#351;. Birka&ccedil; tane daha dad&#305; getirmi&#351;ler ama hepsinin<br>
            sonu ayn&#305; olmu&#351;. Peri o&#287;lu Tepeg&ouml;z&rsquo;&uuml; ancak kazanlar dolusu<br>
            s&uuml;tle doyurabilmi&#351;ler. Tepeg&ouml;z, b&ouml;yle b&ouml;yle b&uuml;y&uuml;m&uuml;&#351;. Derken<br>
            y&uuml;r&uuml;m&uuml;&#351;. Di&#287;er &ccedil;ocuklarla ko&#351;up oynamaya ba&#351;lam&#305;&#351;. Fakat<br>
            ayr&#305;ks&#305; damar&#305; tutunca da &ccedil;ocuklardan kiminin kula&#287;&#305;n&#305; yemi&#351;.<br>
            Kiminin burnunu koparm&#305;&#351;. Tepeg&ouml;z&rsquo;&uuml;n elinden illallah getiren<br>
            ana babalar Aruz Koca&rsquo;ya &#351;ik&acirc;yet &uuml;st&uuml;ne &#351;ik&acirc;yet etmi&#351;ler.<br>
            Aruz Koca o kadar anlatm&#305;&#351;, d&ouml;vm&uuml;&#351;, s&ouml;vm&uuml;&#351; ama Tepeg&ouml;z&rsquo;&uuml;<br>
            bir t&uuml;rl&uuml; adam edememi&#351;. Sonunda evden kovmu&#351;.<br>
            Tepeg&ouml;z, O&#287;uz ilinden &ccedil;&#305;k&#305;nca peri anas&#305; gelmi&#351;. O&#287;lunun<br>
            parma&#287;&#305;na bir y&uuml;z&uuml;k ge&ccedil;irmi&#351;. Eline de biri k&#305;nl&#305;, biri<br>
            k&#305;ns&#305;z iki k&#305;l&#305;&ccedil; vermi&#351;: &ldquo;O&#287;ul, bu y&uuml;z&uuml;k parma&#287;&#305;nda oldu&#287;u<br>
            s&uuml;rece g&ouml;vdene ok batmaz. M&#305;zrak i&#351;lemez. Derini k&#305;l&#305;&ccedil;<br>
            kesmez. Bu k&#305;l&#305;&ccedil;lar da t&#305;ls&#305;ml&#305;d&#305;r. K&#305;ns&#305;z&#305; insana i&#351;ler. K&#305;nl&#305;s&#305;<br>
            periye i&#351;ler. &#304;kisini bir dala asarsan k&#305;ns&#305;z k&#305;l&#305;&ccedil;, iner kalkar.<br>
            &Ouml;n&uuml;ne geleni do&#287;rar. K&#305;nl&#305; k&#305;l&#305;c&#305;n insan eline ge&ccedil;mesini engeller.<br>
            Unutmayas&#305;n!&rdquo; deyip gitmi&#351;.<br>
            Tepeg&ouml;z, k&#305;l&#305;&ccedil;lar&#305; alm&#305;&#351;. Bir ulu da&#287;a varm&#305;&#351;. Salahana<br>
            Kayas&#305;&rsquo;n&#305;n ba&#351;&#305;na konmu&#351;. Burada yol kesip hara&ccedil; alm&#305;&#351;.<br>
            Geleni ge&ccedil;eni can&#305;ndan bezdirmi&#351;. B&uuml;y&uuml;k haram&icirc; olmu&#351;.<br>
            Kendisine sald&#305;ranlar&#305; ise diri diri yiyip bitirmi&#351;. Yiyecek bulamay&#305;nca<br>
            da &ccedil;ocuk dememi&#351;, &ccedil;oban dememi&#351;, ne bulmu&#351;sa<br>
            yemi&#351;. G&uuml;n gelmi&#351;, O&#287;uzlardan da adam almaya ba&#351;lam&#305;&#351;.<br>
            &#304;&ccedil; O&#287;uzlar, D&#305;&#351; O&#287;uzlar bir g&uuml;n toplanm&#305;&#351;lar, Tepeg&ouml;z&rsquo;e<br>
            sald&#305;rm&#305;&#351;lar. Ok atm&#305;&#351;lar, girmemi&#351;. M&#305;zrak vurmu&#351;lar, batmam&#305;&#351;.<br>
            K&#305;l&#305;&ccedil; &ccedil;alm&#305;&#351;lar, kesmemi&#351;. Tepeg&ouml;z, bunlara k&#305;z&#305;p b&uuml;y&uuml;k<br>
            bir a&#287;ac&#305; k&ouml;k&uuml;nden s&ouml;km&uuml;&#351;. &Uuml;zerlerine f&#305;rlatm&#305;&#351;. Elli altm&#305;&#351;<br>
            ki&#351;iyi birden helak eylemi&#351;. Alplar ba&#351;&#305; Salur Kazan&rsquo;a bir<br>
            darbe atm&#305;&#351;. &#304;ki burnundan d&uuml;d&uuml;k gibi kan f&#305;&#351;k&#305;rm&#305;&#351;. Kara<br>
            G&ouml;ne&rsquo;yi evire &ccedil;evire d&ouml;vm&uuml;&#351;. D&uuml;zen o&#287;lu Alp R&uuml;stem&rsquo;in<br>
            can&#305;n&#305; alm&#305;&#351;. U&#351;un Koca gibi pehlivan&#305;n nefesini kesmi&#351;.<br>
            Demir giyimli Mamak&rsquo;&#305; peri&#351;an etmi&#351;. Kendisini besleyip<br>
            b&uuml;y&uuml;ten aksakall&#305; Aruz Koca&rsquo;ya kan kusturmu&#351;. O&#287;lu K&#305;yan<br>
            Sel&ccedil;uk&rsquo;un &ouml;d&uuml;n&uuml; patlatm&#305;&#351;. O g&uuml;n, O&#287;uzlara hi&ccedil; g&ouml;rmedikleri<br>
            bir i&#351; eylemi&#351;.<br>
            O&#287;uzlar, Tepeg&ouml;z ile ba&#351; edemeyince, yedi kere g&ouml;&ccedil;meye<br>
            yeltenmi&#351;ler. Ama her seferinde Tepeg&ouml;z gelip onlar&#305; olduklar&#305;<br>
            yere geri kondurmu&#351;. Kudretli O&#287;uzlar, Tepeg&ouml;z&rsquo;&uuml;n elinde<br>
            zebun olmu&#351;. Nihayet Dedem Korkut&rsquo;a haber salm&#305;&#351;lar. Dedem<br>
            Korkut gelip olanlar&#305; dinlemi&#351;: &ldquo;Anla&#351;maktan ba&#351;ka &ccedil;are<br>
            yok.&rdquo; deyip Tepeg&ouml;z&rsquo;&uuml;n yan&#305;na varm&#305;&#351;. &Ouml;n&uuml;nde el ba&#287;lay&#305;p<br>
            selam vermi&#351;: &ldquo;O&#287;ul Tepeg&ouml;z! O&#287;uzlar, elinden peri&#351;an oldu.<br>
            Beni de aya&#287;&#305;n&#305;n tozuna att&#305;lar. Sana hara&ccedil; verelim de bu i&#351;<br>
            daha fazla uzamas&#305;n.&rdquo; demi&#351;. Tepeg&ouml;z, &ldquo;Madem &ouml;yle, yemem<br>
            i&ccedil;in g&uuml;nde altm&#305;&#351; adam verin.&rdquo; demi&#351;. Dedem Korkut, &ldquo;Tepeg&ouml;z<br>
            o&#287;ul! Dedi&#287;in gibi olursa; O&#287;uzlarda adam b&#305;rakmaz,<br>
            yersin! Sana g&uuml;nde iki adam ile be&#351; y&uuml;z koyun verelim. Ne<br>
            dersin?&rdquo; demi&#351;. Tepeg&ouml;z, hizmetini g&ouml;rd&uuml;rmeye iki adam<br>
            daha isteyip bu teklifi kabul etmi&#351;.<br>
            O&#287;uz &uuml;lkesinde Y&uuml;nl&uuml; Koca ile Yapa&#287;&#305;l&#305; Koca ad&#305;nda iki<br>
            ihtiyarc&#305;k varm&#305;&#351;. Tepeg&ouml;z&rsquo;&uuml;n hizmetine bu ikisi g&ouml;n&uuml;ll&uuml; olmu&#351;.<br>
            G&uuml;nde iki adam ile be&#351; y&uuml;z koyunu da g&ouml;t&uuml;r&uuml;p vermeye<br>
            ba&#351;lam&#305;&#351;lar. D&ouml;rt o&#287;lu olan birini vermi&#351;. &Uuml;&ccedil; o&#287;lu kalm&#305;&#351;.<br>
            &Uuml;&ccedil; o&#287;lu olan birini vermi&#351;. &#304;ki o&#287;lu kalm&#305;&#351;. &#304;ki o&#287;lu olan<br>
            birini vermi&#351;. Bir o&#287;lu kalm&#305;&#351;. Tekrar s&#305;ra d&ouml;nm&uuml;&#351; dola&#351;m&#305;&#351;.<br>
            Ba&#351;a gelmi&#351;. Me&#287;er han&#305;m, Aruz Koca&rsquo;n&#305;n o&#287;ulcu&#287;u Basat<br>
            O&#287;uz &uuml;lkesinde de&#287;ilmi&#351;. Gaz&acirc;&rsquo;da imi&#351;. O g&uuml;n bol ganimetle<br>
            &ccedil;&#305;kagelmi&#351;. Yaln&#305;z, anas&#305;n&#305; babas&#305;n&#305;, elini obas&#305;n&#305; yas i&ccedil;inde,<br>
            feryat figan ediyor bulmu&#351;.<br>
            Tepeg&ouml;z&rsquo;&uuml;n O&#287;uzlara etti&#287;ini duyunca Basat&rsquo;&#305;n akl&#305; ba&#351;&#305;ndan<br>
            gitmi&#351;. Daha teri kurumadan at binmi&#351;. Salahana<br>
            Kayas&#305;&rsquo;na gelmi&#351;. Tepeg&ouml;z&rsquo;&uuml; g&uuml;ne&#351;e kar&#351;&#305; yatar g&ouml;rm&uuml;&#351;. Ona<br>
            g&ouml;r&uuml;nmeden b&uuml;t&uuml;n g&uuml;c&uuml;yle demir u&ccedil;lu sivri bir ok atm&#305;&#351;.<br>
            Ok v&#305;zlay&#305;p gitmi&#351;. Tepeg&ouml;z&rsquo;e &ccedil;arp&#305;p iki par&ccedil;aya b&ouml;l&uuml;nm&uuml;&#351;.<br>
            Basat, nefesini iyice toplay&#305;p bir ok daha atm&#305;&#351;. O da y&#305;ld&#305;r&#305;m<br>
            gibi gitmi&#351;. Tepeg&ouml;z&rsquo;e &ccedil;arp&#305;nca par&ccedil;alan&#305;p yere d&uuml;&#351;m&uuml;&#351;. Bir<br>
            ok daha atm&#305;&#351; ise de ak&#305;beti ayn&#305; olmu&#351;.<br>
            Tepeg&ouml;z, bir ara g&ouml;z&uuml;n&uuml; a&ccedil;m&#305;&#351;: &ldquo;Kocalar! Buran&#305;n sine&#287;inden<br>
            usand&#305;m. Havadar bir yere gidelim.&rdquo; Deyip do&#287;rulmu&#351;.<br>
            Bu s&#305;rada Basat&rsquo;&#305; g&ouml;rm&uuml;&#351;: &ldquo;Hele &#351;una bak&#305;n! O&#287;uzlardan<br>
            turfanda bir kuzu gelmi&#351;. Hem de karde&#351; dedi&#287;im Basat<br>
            gelmi&#351;.&rdquo; demi&#351;. Basat&rsquo;&#305; tutuverip inine getirmi&#351;. &Ccedil;izmesinin<br>
            i&ccedil;ine hapsetmi&#351;. A&#287;z&#305;n&#305; s&#305;k&#305;ca ba&#287;lad&#305;ktan sonra, &ldquo;&#304;htiyarlar!<br>
            Bunu, ikindi vakti &ccedil;evirin. Afiyetle yiyeyim.&rdquo; demi&#351;. Tekrar<br>
            yat&#305;p uyumu&#351;.<br>
            Basat, han&ccedil;eriyle &ccedil;izmeyi yar&#305;p &ccedil;&#305;km&#305;&#351;. Tepeg&ouml;z&rsquo;&uuml;n uyudu&#287;unu<br>
            f&#305;rsat bilerek Y&uuml;nl&uuml; Koca ile Yapa&#287;&#305;l&#305; Koca&rsquo;n&#305;n yan&#305;na<br>
            sokulmu&#351;: &ldquo;Emiceler! Tepeg&ouml;z&rsquo;&uuml;n almaz yeri neresidir?<br>
            &Ouml;l&uuml;m&uuml; neden olur?&rdquo; diye usulca sormu&#351;. Y&uuml;nl&uuml; Koca,<br>
            &ldquo;Basat&rsquo;&#305;m! G&ouml;z&uuml;nden ba&#351;ka yerinde et yoktur. &Ouml;tesini ben<br>
            bilmem.&rdquo; demi&#351;. Bunun &uuml;zerine Basat oca&#287;a bir &#351;i&#351; koymu&#351;.<br>
            Ate&#351;i iyice harlay&#305;p &#351;i&#351;i nar gibi k&#305;zartm&#305;&#351;. Tepeg&ouml;z&rsquo;&uuml;n ba&#351;ucuna<br>
            var&#305;p ad&#305; g&uuml;zel Muhammed&rsquo;e sal&acirc;vat getirmi&#351;. K&#305;zg&#305;n<br>
            &#351;i&#351;i Tepeg&ouml;z&rsquo;&uuml;n tek g&ouml;z&uuml;ne &#351;im&#351;ek gibi saplam&#305;&#351;. Tepeg&ouml;z&rsquo;&uuml;n<br>
            g&ouml;z&uuml;nden ate&#351; &ccedil;&#305;karm&#305;&#351;. Tepeg&ouml;z, can havliyle yerinden f&#305;rlay&#305;p<br>
            bir nara atm&#305;&#351; ki, yer yerinden oynam&#305;&#351;.<br>
            Bu s&#305;rada Basat ko&#351;up ma&#287;araya saklanm&#305;&#351;. Tepeg&ouml;z, hemen<br>
            ma&#287;aran&#305;n a&#287;z&#305;n&#305; tutmu&#351;. Bir aya&#287;&#305;n&#305; kap&#305;n&#305;n bir yan&#305;na,<br>
            di&#287;er aya&#287;&#305;n&#305; &ouml;b&uuml;r yan&#305;na dayam&#305;&#351;. &#304;&ccedil;erdeki koyunlara, &ldquo;Hey,<br>
            koyun ba&#351;&#305; erke&ccedil;! Bir bir gel de ge&ccedil;!&rdquo; diye seslenmi&#351;. Erke&ccedil;<br>
            yatt&#305;&#287;&#305; yerden kalk&#305;p y&uuml;r&uuml;m&uuml;&#351;. Koyunlar da onun ard&#305;nca<br>
            bir bir hareketlenmi&#351;. Tepeg&ouml;z, gelenin ba&#351;&#305;n&#305; yoklad&#305;ktan<br>
            sonra baca&#287;&#305;n&#305;n aras&#305;ndan d&#305;&#351;ar&#305; b&#305;rakmaya ba&#351;lam&#305;&#351;. Basat,<br>
            hemen iri bir ko&ccedil; tutup meletmeden bo&#287;azlam&#305;&#351;. Kafas&#305;yla<br>
            kuyru&#287;unu koparmadan derisini y&uuml;zm&uuml;&#351;. Ba&#351;&#305; kuyru&#287;u ko&ccedil;<br>
            olan derinin i&ccedil;ine girmi&#351;. Emekleye emekleye ma&#287;aran&#305;n kap&#305;s&#305;na<br>
            gelmi&#351;. Tepeg&ouml;z, Basat&rsquo;&#305;n geldi&#287;ini anlay&#305;nca, &ldquo;Bre sakar<br>
            ko&ccedil;! Seni duvara &ccedil;alay&#305;m da duvar, kuyruk ya&#287;&#305; g&ouml;rs&uuml;n.&rdquo;<br>
            diyerek uzanm&#305;&#351;. Basat, hemen ko&ccedil; kafas&#305;n&#305; Tepeg&ouml;z&rsquo;&uuml;n eline<br>
            tutu&#351;turup, baca&#287;&#305;n&#305;n aras&#305;ndan &ouml;te yana ge&ccedil;mi&#351;. Tepeg&ouml;z,<br>
            Basat&rsquo;&#305;n h&acirc;l&acirc; derinin i&ccedil;inde oldu&#287;unu sanarak boynuzdan<br>
            tutmu&#351;. H&#305;&#351;&#305;mla duvara &ccedil;alm&#305;&#351;. Duvar boydan boya ya&#287;lanm&#305;&#351;<br>
            ya! Basat g&uuml;lm&uuml;&#351;. Tepeg&ouml;z, sese kulak kabart&#305;p, &ldquo;Kurtuldun<br>
            mu Basat!&rdquo; demi&#351;. Basat ise, &ldquo;Allah kurtard&#305;.&rdquo; demi&#351;.<br>
            Tepeg&ouml;z, sesini yumu&#351;atarak, &ldquo;Pes! Sen kazand&#305;n. Can&#305;m&#305;<br>
            ba&#287;&#305;&#351;lamana kar&#351;&#305;l&#305;k t&#305;ls&#305;ml&#305; y&uuml;z&uuml;&#287;&uuml;m&uuml; vereyim. Parma&#287;&#305;na<br>
            takt&#305;ktan sonra sana ok batmaz. K&#305;l&#305;&ccedil; i&#351;lemez.&rdquo; Deyip ser&ccedil;e<br>
            parma&#287;&#305;n&#305; uzatm&#305;&#351;. Di&#287;er eline de han&ccedil;erini alm&#305;&#351;. Basat, yakla&#351;&#305;nca<br>
            Tepeg&ouml;z han&ccedil;erini sa&#287;a sola sallam&#305;&#351;. Ama Basat, tetik<br>
            davranm&#305;&#351;. Uz gibi durmu&#351;. Biz gibi vurmu&#351;. Tepeg&ouml;z&rsquo;&uuml;n<br>
            parma&#287;&#305;ndan t&#305;ls&#305;ml&#305; y&uuml;z&uuml;&#287;&uuml; &ccedil;&#305;kar&#305;p alm&#305;&#351;. Tepeg&ouml;z, Basat&rsquo;&#305;<br>
            ele ge&ccedil;iremeyince son hileye ba&#351;vurmu&#351;: &ldquo;Aman, karde&#351;im<br>
            Basat! Sana t&uuml;rl&uuml; k&ouml;t&uuml;l&uuml;k d&uuml;&#351;&uuml;nd&uuml;m. Tek g&ouml;z&uuml;mden sonra<br>
            t&#305;ls&#305;ml&#305; y&uuml;z&uuml;&#287;&uuml;m&uuml; de yitirdim. Art&#305;k g&ouml;z&uuml;m g&ouml;rm&uuml;yor, elim<br>
            tutmuyor. El eline muhta&ccedil; oldum. Biri yemek verip yemezsem<br>
            ya&#351;ayamam. Medet senden! &#350;u k&uuml;mbetin i&ccedil;inde alt&#305;n<br>
            ak&ccedil;e y&#305;&#287;&#305;l&#305;d&#305;r. Onlar sana bana, hatta yedi s&uuml;l&acirc;lene yeter. Bir<br>
            de orada iki k&#305;l&#305;&ccedil; as&#305;l&#305;d&#305;r. K&#305;ns&#305;z k&#305;l&#305;&ccedil; perilere i&#351;ler. K&#305;nl&#305; k&#305;l&#305;&ccedil;<br>
            insanlara i&#351;ler. Hazinemi al&#305;nca &ccedil;ok zengin olursun. Y&uuml;z&uuml;&#287;&uuml;m&uuml;<br>
            tak&#305;nca sana sivri, keskin demir i&#351;lemez. K&#305;l&#305;&ccedil;lara sahip<br>
            olursan art&#305;k kar&#351;&#305;nda, ne insan durabilir ne de peri. Yery&uuml;z&uuml;n&uuml;n<br>
            en zengini, en g&uuml;&ccedil;l&uuml;s&uuml; sen olursun. Bunlara kar&#351;&#305;l&#305;k beni<br>
            yeniden karde&#351;in bil. Hayat&#305;m&#305; ba&#287;&#305;&#351;la!&rdquo; deyip k&ouml;r g&ouml;z&uuml;nden<br>
            g&uuml;&ccedil; bela bir damla ya&#351; &ccedil;&#305;karm&#305;&#351;.<br>
            Basat, Tepeg&ouml;z&rsquo;&uuml;n hilesine aldanm&#305;&#351; g&ouml;r&uuml;n&uuml;p k&uuml;mbete<br>
            girmi&#351;. Ger&ccedil;ekten de k&uuml;mbetin i&ccedil;inde a&#287;z&#305;na kadar a&#287;&#305;r hazine<br>
            ile dolu, b&uuml;y&uuml;k sand&#305;klar varm&#305;&#351;. Sand&#305;klar&#305;n &uuml;st&uuml;nde<br>
            de biri k&#305;nl&#305;, biri k&#305;ns&#305;z iki k&#305;l&#305;&ccedil; as&#305;l&#305;ym&#305;&#351;. Yald&#305;r yald&#305;r yanan,<br>
            par&#305;l par&#305;l parlayan alt&#305;n&#305;, m&uuml;cevheri g&ouml;r&uuml;nce Basat&rsquo;&#305;n<br>
            tebdili &#351;a&#351;m&#305;&#351;. Akl&#305; ba&#351;&#305;ndan gitmi&#351;. Tamah eylemi&#351;. Bir an<br>
            var&#305;p alt&#305;nlara elini dald&#305;rmak istemi&#351;. Fakat birden geri &ccedil;ekilip,<br>
            &ldquo;Tedbirli giden, g&uuml;l dev&#351;irir. Tedbirsiz giden, yol &#351;a&#351;&#305;r&#305;r.<br>
            Tepeg&ouml;z&rsquo;e g&uuml;ven olmaz.&rdquo; demi&#351;. Hazine dolu sand&#305;klara yava&#351;<br>
            yava&#351; yana&#351;m&#305;&#351;. O an k&#305;ns&#305;z k&#305;l&#305;&ccedil; r&uuml;zg&acirc;r gibi yukar&#305; a&#351;a&#287;&#305;,<br>
            sa&#287;a sola gidip gelmi&#351;. Basat, k&#305;l&#305;&ccedil; darbesinden kendini zor<br>
            kurtarm&#305;&#351;. Kara &ccedil;elik k&#305;l&#305;c&#305;n&#305; k&#305;ns&#305;z k&#305;l&#305;c&#305;n &ouml;n&uuml;ne tutarak<br>
            bir daha varm&#305;&#351;. K&#305;ns&#305;z k&#305;l&#305;&ccedil;, bu sefer &#351;im&#351;ek gibi &ccedil;akm&#305;&#351;.<br>
            Basat&rsquo;&#305;n k&#305;l&#305;c&#305;n&#305; iki par&ccedil;aya b&ouml;l&uuml;p atm&#305;&#351;. Basat, gidip bir k&uuml;t&uuml;k<br>
            getirmi&#351;. Onu da k&#305;l&#305;c&#305;n &ouml;n&uuml;ne tutmu&#351;. K&#305;ns&#305;z k&#305;l&#305;&ccedil; koca<br>
            k&uuml;t&uuml;&#287;&uuml; de iki par&ccedil;aya b&ouml;lm&uuml;&#351;. Basat, o zaman anlam&#305;&#351; ki<br>
            k&#305;ns&#305;z k&#305;l&#305;&ccedil; periye de&#287;il, insana i&#351;ler. Nihayet bir ta&#351;la vurup<br>
            k&#305;l&#305;c&#305; ileri geri salland&#305;rm&#305;&#351;. Geriden bir ok at&#305;p k&#305;l&#305;c&#305;n as&#305;ld&#305;&#287;&#305;<br>
            kay&#305;&#351;&#305; koparm&#305;&#351;. K&#305;ns&#305;z k&#305;l&#305;&ccedil;, y&#305;ld&#305;r&#305;m gibi inmi&#351;. Ma&#287;aran&#305;n<br>
            taban&#305;ndaki kayaya kabzas&#305;na kadar g&ouml;m&uuml;lm&uuml;&#351;. Bir daha<br>
            da oradan &ccedil;&#305;kmam&#305;&#351;.<br>
            Basat, k&#305;nl&#305; k&#305;l&#305;c&#305; alarak d&#305;&#351;ar&#305; &ccedil;&#305;km&#305;&#351;. Tepeg&ouml;z&rsquo;&uuml;n kar&#351;&#305;s&#305;na<br>
            dikilmi&#351;: &ldquo;&Ccedil;ok &ccedil;al&#305;&#351;&#305;p bol hazine biriktirmi&#351;sin Tepeg&ouml;z!<br>
            Art&#305;k t&#305;ls&#305;ml&#305; y&uuml;z&uuml;&#287;&uuml;n yok. K&#305;ns&#305;z k&#305;l&#305;c&#305;n kayaya sapland&#305;.<br>
            Di&#287;eri de benim elimde.&rdquo; deyince Tepeg&ouml;z, &ldquo;Sen daha &ouml;lmedin<br>
            ha! Vay ba&#351;&#305;ma gelenler!&rdquo; deyip ac&#305; ac&#305; inlemi&#351;.<br>
            Basat, &ldquo;&Ouml;ld&uuml;rmeyen Allah &ouml;ld&uuml;rmez, Tepeg&ouml;z!&rdquo; deyip t&#305;ls&#305;ml&#305;<br>
            k&#305;l&#305;c&#305; tutmu&#351;. K&#305;n&#305;ndan yava&#351;&ccedil;a s&#305;y&#305;rm&#305;&#351;. Ortal&#305;&#287;&#305; keskin<br>
            bir &ccedil;elik sesi doldurmu&#351;. M&uuml;barek g&uuml;n y&uuml;z&uuml; g&ouml;r&uuml;nce alev<br>
            alev yanm&#305;&#351;. I&#351;&#305;l &#305;&#351;&#305;l parlam&#305;&#351;. Basat, nefesini tutup ate&#351; a&#287;&#305;zl&#305;<br>
            k&#305;l&#305;c&#305; r&uuml;zg&acirc;r gibi kald&#305;rm&#305;&#351;. Tepeg&ouml;z, k&#305;l&#305;c&#305;n nefesini duyunca<br>
            deve gibi iki dizinin &uuml;st&uuml;ne &ccedil;&ouml;k&uuml;p b&ouml;&#287;&uuml;rm&uuml;&#351;: &ldquo;Ben ettim,<br>
            sen etme Basat! Bana g&ouml;z ac&#305;s&#305;n&#305; tatt&#305;rd&#305;n. Bir de can ac&#305;s&#305;n&#305;<br>
            bildirme!&rdquo; diye a&#287;&#305;m a&#287;&#305;m a&#287;lam&#305;&#351;. &#304;nim inim inlemi&#351;. Yas<br>
            yas yalvarm&#305;&#351;. Fakat Basat, hi&ccedil; oral&#305; olmam&#305;&#351;: &ldquo;Bre s&uuml;ts&uuml;z! Ak<br>
            per&ccedil;emli anam&#305; a&#287;latm&#305;&#351;s&#305;n. Aksakall&#305; babama kan kusturmu&#351;sun.<br>
            S&#305;rt&#305;m&#305;n g&uuml;venci da&#287; gibi karde&#351;im K&#305;yan Sel&ccedil;uk&rsquo;u<br>
            &ouml;ld&uuml;rm&uuml;&#351;s&uuml;n. Ak&ccedil;a y&uuml;zl&uuml; yengemi dul b&#305;rakm&#305;&#351;s&#305;n. Ela g&ouml;zl&uuml;<br>
            ye&#287;enlerimi yetim koymu&#351;sun. B&#305;y&#305;&#287;&#305; yeni terlemi&#351; O&#287;uzlar&#305;<br>
            &ccedil;ok yemi&#351;sin. Elleri k&#305;nal&#305; k&#305;zca&#287;&#305;zlar&#305; karde&#351;siz, yars&#305;z<br>
            b&#305;rakm&#305;&#351;s&#305;n. Ben seni b&#305;rak&#305;r m&#305;y&#305;m?&rdquo; demi&#351;. Y&#305;ld&#305;r&#305;m gibi<br>
            indirmi&#351;. Tepeg&ouml;z&rsquo;&uuml;n ba&#351;&#305; bir yana, g&ouml;vdesi di&#287;er yana d&uuml;&#351;m&uuml;&#351;.<br>
            O an g&ouml;ky&uuml;z&uuml; bir ba&#351;ka ayd&#305;nlanm&#305;&#351;. O g&uuml;n, g&uuml;ne&#351;le ay<br>
            birlikte g&ouml;r&uuml;nm&uuml;&#351;. Ortal&#305;&#287;a hafif bir serinlik yay&#305;lm&#305;&#351;. O&#287;uzlar&#305;n<br>
            g&ouml;nl&uuml;ne tatl&#305; bir ferahl&#305;k gelmi&#351;.<br>
            Basat, Tepeg&ouml;z&rsquo;&uuml;n kellesini s&uuml;r&uuml;yerek ma&#287;aran&#305;n &ouml;n&uuml;ne<br>
            getirmi&#351;. Y&uuml;nl&uuml; Koca ile Yapa&#287;&#305;l&#305; Koca&rsquo;y&#305; O&#287;uzlara m&uuml;jdeci<br>
            salm&#305;&#351;. &#304;ki ihtiyar ak boz atlara binmi&#351;. Kanatlan&#305;p u&ccedil;mu&#351;lar.<br>
            Bir solukta ulu da&#287;dan a&#351;a&#287;&#305; inmi&#351;ler. &#304;&ccedil; O&#287;uzlara, D&#305;&#351;<br>
            O&#287;uzlara, Aruz Koca&rsquo;ya m&uuml;jde getirmi&#351;ler. &ldquo;Basat, Tepeg&ouml;z&rsquo;&uuml;<br>
            haklad&#305;!&rdquo; demi&#351;ler. Kudretli O&#287;uz beyleri, haberi al&#305;r almaz<br>
            d&ouml;rtnala kalkm&#305;&#351;lar. Salahana Kayas&#305;&rsquo;nda toplanm&#305;&#351;lar.<br>
            Basat&rsquo;&#305;n h&uuml;nerini, Tepeg&ouml;z&rsquo;&uuml;n ise sonunu g&ouml;rm&uuml;&#351;ler.<br>
            Dedem Korkut, o g&uuml;n ne&#351;eli havalar &ccedil;alm&#305;&#351;. Gazilerin ba&#351;&#305;na<br>
            neler geldi&#287;ini s&ouml;ylemi&#351;. Basat&rsquo;&#305;n boyunu anlat&#305;p onu<br>
            &ouml;vm&uuml;&#351;. Basat i&ccedil;in hay&#305;r dua eylemi&#351;: Kara da&#287;a seslendi&#287;inde,<br>
            kara da&#287; cevap versin. G&uuml;vendi&#287;in da&#287;lara kar ya&#287;mas&#305;n.<br>
            Kanl&#305; sulardan ge&ccedil;meyi diledi&#287;inde, ak&#305;nt&#305;lar sana ge&ccedil;it<br>
            versin. S&#305;&#287; g&ouml;r&uuml;nen sular derin olmas&#305;n. Erlikle karde&#351;inin<br>
            kan&#305;n&#305; ald&#305;n. Kudretli O&#287;uz beylerini y&uuml;kten kurtard&#305;n. Kadir<br>
            Allah her daim y&uuml;z&uuml;n&uuml; ak eylesin Basat! &Ouml;l&uuml;m vakti geldi&#287;inde<br>
            ar&#305; imandan ay&#305;rmas&#305;n. Her ne g&uuml;nah&#305;n&#305;z varsa ad&#305;<br>
            g&uuml;zel Muhammed Mustafa&rsquo;ya ba&#287;&#305;&#351;las&#305;n. Han&#305;m hey&#8230;</p>
            <body>
                </html>