<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/yazilar/styles_read.css">
    <title>13.Hikaye</title>
</head>
<body class="center">
    
    <div class="text-container">
        <h1 class="title"></h1>
        <a href="/index.html" class="mainpage-btn" >
            ana sayfaya dön
        </a> 
        <h3 style="text-align: center;">SALUR KAZAN'IN YEDİ BAŞLI EJDERHAYI ÖLDÜRMESİ DESTANI</h3>
        <p>(T&uuml;rkistan/T&uuml;rkmensahra n&uuml;shas&#305; s. 48, sat&#305;r-7) Kayser Salur ayas&#305;, dumanl&#305; da&#287; b&ouml;r&uuml;si, Salur igi, Eym&uuml;r sevinci, Dulkadir delisi, Bay&#305;nd&#305;r Padi&#351;ah&rsquo;&#305;n vekili Kazan der: &ldquo;Beylerimle ala karl&#305;, g&ouml;k s&uuml;mb&uuml;ll&uuml; da&#287;lara ava gitmi&#351;, i&ccedil;er idim. Serhat beylerinden ulak geldi: -Kazan ne i&ccedil;ersin? On bin d&uuml;&#351;man &uuml;st&uuml;ne geliyor. On bin d&uuml;&#351;man geldi&#287;ini i&#351;itince kollar&#305;m&#305; kavu&#351;turup, ak ota&#287; i&ccedil;indeki evime girdim. -Yirmi bin d&uuml;&#351;man geliyor, deyince, yerimden k&#305;m&#305;ldamad&#305;m. -Otuz bin geliyor, deyince, (s. 49) hi&ccedil;e sayd&#305;m. -K&#305;rk bin geliyor, deyince, kara g&ouml;z&uuml;m&uuml;n ucundan sert bakt&#305;m, &ccedil;ekinmedim. -Elli bin geliyor, deyince, el verip elle&#351;medim, &lsquo;azd&#305;r&rsquo; dedim. -Altm&#305;&#351; bin geliyor, deyince, Allah&rsquo;&#305; and&#305;m, atlanmad&#305;m. -Yetmi&#351; bin geliyor, deyince, yeltenmedim. -Seksen bin geliyor, deyince, &uuml;rpermedim. -Doksan bin d&uuml;&#351;man geliyor, deyince, arkaya do&#287;ru kayd&#305;m, z&#305;rh&#305;m&#305; giydim. -Y&uuml;z bin d&uuml;&#351;man geliyor, deyince, y&uuml;z &ccedil;evirip gitmedim, akarsudan abdest ald&#305;m, aln&#305;m&#305; yere koyup namaz k&#305;ld&#305;m. Muhammed&rsquo;i yaratan bir Cebbar&rsquo;a ba&#287;l&#305;l&#305;&#287;&#305;m&#305; bildirip; &lsquo;Ya Muhammed! Ya Ali, medet!&rsquo; dedim. O g&uuml;nde kimleri &ouml;nc&uuml; s&uuml;vari birli&#287;i ba&#351;&#305; yapt&#305;m; Adabasa yerinde, heybetiyle yer titreten, hasm&#305;na sert bakt&#305;&#287;&#305;nda y&uuml;rek yaran, a&ccedil; aslan&#305;n ci&#287;er, ba&#287;r&#305;n&#305; kara sac i&ccedil;inde kavurup yiyen, &ccedil;aya girse &ccedil;al&#305;ml&#305;, kara kartal erdemli, avc&#305; ku&#351;un &ccedil;evi&#287;i, T&uuml;rkistan&rsquo;&#305;n dire&#287;i, Halep han&#305;, iki yayl&#305; hadeng (s.50) oklu, Kara G&ouml;ne yavrusu Kara Budak&rsquo;&#305; &ouml;nc&uuml; birli&#287;i ba&#351;&#305; yapt&#305;m. Sa&#287;dan kimi sald&#305;m; Bay&#305;nd&#305;r Padi&#351;ah i&ccedil;in Bi&ccedil;en Padi&#351;ah&#305;na el&ccedil;i giden, vard&#305;&#287;&#305;nda Alay Han ile Bolay Han&#305; alt eden, K&#305;l Bara&#287;&#305;n ba&#351;&#305;n&#305; kesen, geri d&ouml;nerken kaplan yata&#287;&#305; ge&ccedil;idinde day&#305;s&#305; Konur Alp&rsquo;in boynunu vuran, al ayg&#305;r&#305;, Padi&#351;ah Bay&#305;nd&#305;r&rsquo;&#305;n hediyesini kapan, sava&#351; meydanlar&#305;n&#305;n &ccedil;i&ccedil;e&#287;i, avc&#305; ba&#351;&#305; Han Af&#351;ar&rsquo;&#305; sa&#287;dan sald&#305;m. Soldan kimi sald&#305;m; k&#305;z&#305;lca Tebriz&rsquo;den d&ouml;k&uuml;l&uuml;p g&ouml;&ccedil;en, Aras ve K&uuml;r suyunu yar&#305;p ge&ccedil;en, Demir Kap&#305; Derbend&rsquo;i tepip alan, tepti&#287;inde m&#305;zra&#287;&#305; ucunda er b&ouml;&#287;&uuml;rden, Kumuklu&rsquo;nun &ouml;d&uuml;n&uuml; yaran, &#350;ah Da&#287;&#305; &uuml;st&uuml;nde g&ouml;lgeli&#287;ini geren, Samur Suyu &uuml;st&uuml;nde i&ccedil;ki kuran, kara k&#305;&#351; g&uuml;n&uuml;nde Kabal&rsquo;dan taze elma al&#305;p gelen, Pamuk&ccedil;unun on d&ouml;rt k&ouml;y&uuml;nden hara&ccedil; alan, Mang&#305;&#351;lak&rsquo;a talan salan, (s. 51) Tabasaran Sultan&#305; yirmi d&ouml;rt bin yi&#287;idin ba&#351;&#305; K&#305;yan O&#287;lu Deli D&uuml;ndar&rsquo;&#305; soldan sald&#305;m.&rdquo; Kazan der: &ldquo; Kendim dipte durdum. &#304;&ccedil; O&#287;uz beylerini sa&#287;dan sald&#305;m, D&#305;&#351; O&#287;uz a&#287;alar&#305;n&#305; soldan buyurdum. Alag&ouml;z&rsquo;&uuml;n a&#287;z&#305;nda, &#350;erencana d&uuml;z&uuml;nde y&uuml;z bin k&acirc;fire kar&#351;&#305; geldim. Rakip tuttum, sava&#351; yapt&#305;m, yedi g&uuml;n yedi gece o k&acirc;firlere k&#305;l&#305;&ccedil; &ccedil;ald&#305;m. Yedi g&uuml;nden sonra etraf&#305;ma bakt&#305;m, yedi k&acirc;fir k&#305;l&#305;c&#305;m kar&#351;&#305;s&#305;nda vuru&#351;maya giri&#351;meyince y&uuml;z bin k&acirc;firin k&#305;r&#305;ld&#305;&#287;&#305;n&#305; ondan anlad&#305;m. Aras ve Kars Kalesi&rsquo;ni o seferde ald&#305;m. Ba&#351;&#305; A&ccedil;&#305;k&rsquo;tan esir ald&#305;m. Ak&ccedil;a Kale S&uuml;rmeli&rsquo;de Lala K&#305;lba&#351;&rsquo;&#305; Daruga (Y&ouml;netici) yapt&#305;m. Beylerle Serhab Da&#287;&#305;&rsquo;na seyre &ccedil;&#305;kt&#305;m. Keyfimin yerinde oldu&#287;u s&#305;rada alt&#305; bey o&#287;luna tu&#287;ra ve nekkare verip, kendim gibi bey yapt&#305;m.&rdquo; Kazan der: &ldquo;O anda bile alp&#305;m, erim diyerek &ouml;v&uuml;nmedim.&rdquo; Bir g&uuml;n &acirc;demler evreni, &#304;sl&acirc;m dini kuvveti, Konur atl&#305;, Salur i&#287;i, Eym&uuml;r&rsquo;&uuml;n sevinci, Dulkadir delisi, Savalan Da&#287;&#305; yaylakl&#305;, Sar&#305;kam&#305;&#351; k&#305;&#351;lakl&#305;, seksen bin er heybetli, kara &ccedil;eli&#287;in keskini, s&uuml;rcidan&#305;n (m&#305;zra&#287;&#305;n) &ccedil;evi&#287;i, sahar oklar&#305;n temreni, Azerbaycan lengeri, Padi&#351;ah&#305;n vekili, Ula&#351; O&#287;lu Kazan, kara yaz&#305;n en s&#305;cak g&uuml;nlerinde ava &ccedil;&#305;km&#305;&#351;, taz&#305;s&#305;yla av ar&#305;yordu. &Ouml;rdekleri &uuml;rk&uuml;tt&uuml;, ala parslar&#305; k&uuml;kretti, &uuml;&ccedil; y&uuml;z yi&#287;idi al&#305;p, Ak Minkan&rsquo;a ava gitti. Ak Minkan&rsquo;da av avd&#305;, ku&#351; ku&#351;lad&#305;, ikindi zaman&#305; dedi ki: &ldquo;Beylerim, kimse benimle gelmesin, hepiniz orduya geri d&ouml;n&uuml;n. Ben yaln&#305;z ba&#351;&#305;ma bir av avlay&#305;p gelirim.&rdquo; Askerlerini g&ouml;nderdikten sonra, Kazan, Konur at&#305;n&#305;n &uuml;st&uuml;nde Ak Minkan&rsquo;&#305;n tepesine geldi, karanl&#305;k bast&#305;. Bu kadar yol gelmesine ra&#287;men bir &#351;ey avlayamad&#305;. Perverdig&acirc;r&rsquo;a el a&ccedil;&#305;p; &ldquo;Ben beylerimden bir av avlar&#305;m diye ayr&#305;ld&#305;m. Bir av avlayay&#305;m, yurduma avs&#305;z gitmeyeyim. Yurduma, orduma sen beni avs&#305;z g&ouml;nderme.&rdquo; Bu yakar&#305;&#351;tan sonra al&ccedil;ak yerlere g&ouml;z gezdirip av arad&#305;. Kara Da&#287;&rsquo;&#305;n ete&#287;inde yedi yerde me&#351;ale gibi yanan &#305;&#351;&#305;klar g&ouml;rd&uuml;. Yedi yerde koyu koyu t&uuml;t&uuml;p &ccedil;&#305;kan duman g&ouml;rd&uuml;. Kazan bu &#305;&#351;&#305;klar&#305; kendi ordusunun me&#351;ale &#305;&#351;&#305;klar&#305; sand&#305;. At&#305;n&#305;n &uuml;st&uuml;nde o &#305;&#351;&#305;klara do&#287;ru, da&#287;&#305;n tepesinden a&#351;a&#287;&#305;ya, yola koyuldu. Bu s&#305;rada, Kazan&rsquo;&#305;n askerleri aras&#305;nda olan Lala K&#305;lba&#351; ad&#305;ndaki Kazan&rsquo;&#305;n lalas&#305; i&#351;itti ki, Kazan yaln&#305;z ba&#351;&#305;na av yerinde kalm&#305;&#351;. Bunu &ouml;&#287;renir &ouml;&#287;renmez yerinde duramad&#305;, Kazan&rsquo;&#305;n ard&#305;nca gitti. Bu s&#305;rada Kazan, &#305;&#351;&#305;klar&#305;n oldu&#287;u yere yakla&#351;&#305;nca tepe gibi bir cismi yatar g&ouml;rd&uuml;, me&#351;e gibi kokan bir cismi eser g&ouml;rd&uuml;. Yedi yer evreni bir ejderhaya rast geldi. Yedi yerde me&#351;ale gibi yanan o ejderhan&#305;n g&ouml;zleriymi&#351;. Yedi yerde koyu koyu t&uuml;t&uuml;p &ccedil;&#305;kan o ejderhan&#305;n a&#287;z&#305;n&#305;n salyas&#305;ym&#305;&#351;. Me&#351;e gibi kokan o ejderhan&#305;n yal&#305;ym&#305;&#351;. Ejderhay&#305; g&ouml;ren Kazan&rsquo;&#305;n y&uuml;re&#287;i doldu, ta&#351;t&#305;, g&uuml;m g&uuml;m att&#305;, Kazan&rsquo;&#305;n akl&#305; ba&#351;&#305;ndan gitti. (s. 54) Kazan, ejderha ile d&ouml;v&uuml;&#351;meye niyetlendi. Tam bu s&#305;rada d&ouml;n&uuml;p, arkas&#305;na bakt&#305;. Lala K&#305;lba&#351;&rsquo;&#305; arkas&#305; s&#305;ra haz&#305;r g&ouml;rd&uuml;. Lalas&#305; ile konu&#351;up, onun fikrini sordu: &ldquo;Can&#305;m Lala, bu tepe gibi yatan ejderhay&#305; g&ouml;r&uuml;r m&uuml;s&uuml;n? Bu ejderhan&#305;n &uuml;st&uuml;ne varal&#305;m m&#305;, yoksa yan taraftan sessizce savu&#351;up, ka&ccedil;al&#305;m m&#305;? Bu konudaki fikrin, en iyisi nedir?&rdquo; Lala d&uuml;&#351;&uuml;nd&uuml; ki: &ldquo;Kazan dedikleri er yi&#287;ittir, mert yi&#287;ittir. Ejderhan&#305;n &uuml;st&uuml;ne gitme desem, belki bana k&#305;z&#305;p, &ouml;fkelenir ve gazap eder.&rdquo; Lala dedi: &ldquo;Beyim, kar&#351;&#305; yatan Kara Da&#287;&rsquo;&#305;n g&ouml;zbebe&#287;i sensin, ta&#351;k&#305;n akan sular&#305;n durgunu sensin, y&#305;lk&#305;n&#305;n ayg&#305;r&#305; sensin, deve s&uuml;r&uuml;s&uuml;n&uuml;n bu&#287;uru sensin, koyunlar&#305;n ko&ccedil;u sensin, erenlerin serdar&#305; sensin, yi&#287;itlerin ko&ccedil;a&#287;&#305; sensin. Ejderha dediklerinin asl&#305; bir y&#305;land&#305;r. O y&#305;lan&#305;n &uuml;st&uuml;ne gitmelisin&rdquo; dedi. Kazan, Konur at&#305;n&#305;n &uuml;st&uuml;nde (s. 55) ejderhan&#305;n yak&#305;n&#305;na geldi. Ejderhay&#305; &ouml;l&uuml; gibi yatar g&ouml;rd&uuml;. Kazan kendi kendine d&uuml;&#351;&uuml;nd&uuml;: &ldquo;Yatm&#305;&#351;, uyurken er &ouml;ld&uuml;rmek mertlik olmaz. Hile ile bir ki&#351;iyi vurmak, er o&#287;luna yak&#305;&#351;an bir vuru&#351;ma olmaz.&rdquo; Sada&#287;&#305;ndan sahar bir ok &ccedil;&#305;kard&#305;, oku ejderhaya at&#305;p, onu uyand&#305;rd&#305;. Uyanan ejderha kuyru&#287;unu savurdu, da&#287;&#305; sarst&#305;, ate&#351; p&uuml;sk&uuml;rtt&uuml; yerleri yakt&#305;, bir nefes &ccedil;ekti her &#351;eyi s&ouml;m&uuml;rd&uuml;. Kuru deve dikeninin yelde savrulup, yuvarlan&#305;p gitmesi gibi, Kazan at&#305;n&#305;n &uuml;st&uuml;nde ejderhan&#305;n a&#287;z&#305;na do&#287;ru s&uuml;r&uuml;klenmeye ba&#351;lad&#305;. Kazan bir nara at&#305;p, Allah&rsquo;&#305;na yalvard&#305;: &ldquo;Ey diledi&#287;ini g&ouml;klere &ccedil;&#305;karan g&ouml;rkl&uuml; Tanr&#305;! Ey bat&#305;rd&#305;&#287;&#305;n&#305; sessizliklere gark eden ulu Tanr&#305;! &Ccedil;ok kimseler seni g&ouml;kte arar, m&uuml;minlerin g&ouml;nl&uuml;ndesin, sad&#305;klar&#305;n dilindesin. Allah Tanr&#305;! Sana bir diyenin a&#287;z&#305;n&#305; &ouml;peyim; iki diyenin a&#287;z&#305;n&#305; &ccedil;arpay&#305;m, akar &ccedil;aylar &uuml;st&uuml;ne k&ouml;pr&uuml; kuray&#305;m, kalm&#305;&#351;lar&#305;n elinden tutay&#305;m, fakirlerin s&#305;rt&#305;n&#305; &ouml;rteyim. Demesinler (s. 56) son &ccedil;a&#287;&#305;nda Kazan&rsquo;&#305; bir y&#305;lan yuttu. Ey Perverdigar! Sen bana bir kurtulu&#351; yolu g&ouml;ster.&rdquo; K&ouml;t&uuml; g&uuml;n&uuml;n olmas&#305;n, k&ouml;t&uuml; g&uuml;n&uuml;n olsa Allah&rsquo;&#305;na yalvar. Allah&rsquo;&#305;na yalvaranlar mahrum kalmaz. Kazan ki, Allah&rsquo;&#305;na yalvard&#305;, o anda onunla ejderhan&#305;n aras&#305;nda bir ota&#287; gibi bir kaya peyda oldu. Kazan, o kayan&#305;n korunakl&#305;, kuytu taraf&#305;na ge&ccedil;ince at&#305;ndan indi, m&#305;zra&#287;&#305;n&#305; yere saplad&#305;, kalkan&#305;n&#305; elinde haz&#305;r tuttu. Bir yi&#287;it sa&#287; olduk&ccedil;a bir silah can verir. O silah bir an, bir saat i&ccedil;in bile o yi&#287;ide gerekli olur. Ejderha ne kadar &ccedil;aba sarf edip, tekrar tekrar nefes &ccedil;ekip Kazan&rsquo;&#305; yutmaya &ccedil;al&#305;&#351;t&#305;ysa da, kalkan onun savrulup ejderhan&#305;n a&#287;z&#305;na do&#287;ru yuvarlanmas&#305;na izin vermedi. Kazan o kayan&#305;n kuytu yerinde tutundu. Bu s&#305;rada, ejderhan&#305;n heybetinden Kazan&rsquo;&#305;n bir g&ouml;z&uuml; buland&#305;, kan &ccedil;ana&#287;&#305;na d&ouml;nd&uuml;. Kazan kendi g&ouml;z&uuml;ne k&#305;z&#305;p s&ouml;ylendi: &ldquo;Mere sen benim namert g&ouml;z&uuml;m! Kara &ccedil;elik k&#305;l&#305;c&#305;n keskinli&#287;inden korkmazd&#305;n, sahar oklar (s. 57) temreninden bunalmazd&#305;n, on alt&#305; batman k&acirc;fir g&uuml;rz&uuml; ba&#351;&#305;ma vuruldu p&ouml;rtlemedin. Ejderha dedikleri bir y&#305;land&#305;r, bunda ne var ki bulan&#305;rs&#305;n, kanlan&#305;rs&#305;n? Senin gibi namert g&ouml;z, benim gibi mert yi&#287;itte neyler?&rdquo; Han&ccedil;erini &ccedil;&#305;kar&#305;p, g&ouml;zlerini oymaya niyetlendi ancak: &ldquo;E&#287;er ben kendi g&ouml;z&uuml;m&uuml; oyarsam, Kazan ejderhay&#305; g&ouml;r&uuml;nce korkusundan ba&#351;ka bahane bulmay&#305;p, g&ouml;zlerini &ccedil;&#305;karm&#305;&#351; derler.&rdquo; diye d&uuml;&#351;&uuml;n&uuml;p vazge&ccedil;ti. Hemen sada&#287;&#305;nda bulunan oklar&#305; &ccedil;&#305;kard&#305;, seksen oku &ouml;n&uuml;ne d&ouml;k&uuml;p, birbiri ard&#305;nca ejderhaya att&#305;. Oklanan ejderhada daha s&ouml;m&uuml;recek hal kalmad&#305;, can &ccedil;eki&#351;meye ba&#351;lad&#305;. Kazan, kara &ccedil;elik sa&#287;lam k&#305;l&#305;c&#305;n&#305; eline al&#305;p, k&#305;l&#305;c&#305;yla ejderhan&#305;n &uuml;st&uuml;ne y&uuml;r&uuml;d&uuml; ve yedi ba&#351;&#305;n&#305; da boynundan k&#305;l&#305;&ccedil;la kesip, yere d&uuml;&#351;&uuml;rd&uuml;. Ejderhan&#305;n a&#287;usu yere d&ouml;k&uuml;l&uuml;nce, yery&uuml;z&uuml; ne alevler sa&ccedil;&#305;l&#305;p, her yeri ate&#351; sard&#305;. Kazan, ejderhaya han&ccedil;erini saplad&#305;, k&#305;l&#305;c&#305;n&#305; saplad&#305; (s. 58), b&#305;&ccedil;a&#287;&#305;n&#305; saplad&#305; ve ejderhan&#305;n &uuml;st&uuml;ne ba&#287;da&#351; kurup oturdu. Lala K&#305;lba&#351; yerlere sa&ccedil;&#305;lan alevleri g&ouml;r&uuml;nce sand&#305; ki ejderha Kazan&rsquo;&#305; yuttu. &ldquo;Ak ekme&#287;ini &ccedil;ok yedi&#287;im beyim! Ah beyim!&rdquo; diyerek, elinde k&#305;l&#305;&ccedil;la ejderhan&#305;n yak&#305;n&#305;na geldi. Yak&#305;na gelince ne g&ouml;rs&uuml;n; ejderhan&#305;n yedi ba&#351;&#305;n&#305; kara yerde yatar g&ouml;rd&uuml;, Kazan&rsquo;&#305; ejderhan&#305;n s&#305;rt&#305;nda ba&#287;da&#351; kurmu&#351; oturur g&ouml;rd&uuml;. Lala dedi: &ldquo;Barekallah a&#287;am Kazan! Erli&#287;ine, yi&#287;itli&#287;ine aferin Kazan!&rdquo; dedi. Kazan dedi: &ldquo;Can&#305;m Lala! Ejderhay&#305; ben &ouml;ld&uuml;rmedim. Senin bana verdi&#287;in cesaret ve g&uuml;&ccedil; &ouml;ld&uuml;rd&uuml;. Hemen en iyi ustalar&#305; bul getir, bu ejderhan&#305;n derisini y&uuml;zd&uuml;r.&rdquo; dedi. Lala en iyi ustalar&#305; getirtip ejderhan&#305;n derisini y&uuml;zd&uuml;rd&uuml;. Kazan, ejderhan&#305;n derisinden, korkusuz bedenine giysi diktirdi; ak&ccedil;a tozlu kat&#305; yay&#305;na kiri&#351; gerdirdi; &uuml;&ccedil; yelekli sahar oklar&#305;na sadak diktirdi; kara &ccedil;elik sa&#287;lam k&#305;l&#305;c&#305;na k&#305;n yapt&#305;rd&#305;; (s. 59) alt&#305; dilimli kubbe &#351;eklinde g&uuml;rz&uuml;ne k&#305;l&#305;f diktirdi; ala budak s&uuml;rcidas&#305;na sap yapt&#305;rd&#305;; kurt tokal&#305; Konur at&#305;n&#305;n eyerine &ouml;rt&uuml; diktirdi; g&ouml;lgeli&#287;inin yelkenlerini ejderha derisinden yapt&#305;rd&#305;. Ejderhan&#305;n yedi ba&#351;&#305;n&#305; hi&ccedil; israf etmeden y&uuml;zd&uuml;r&uuml;p, ejderhan&#305;n iki kafa derisini Kazan kendi ba&#351;&#305;na giydi. At&#305;n&#305;n &ouml;rt&uuml;s&uuml; ile kendisi de ejderha donuna girdikten sonra Padi&#351;ah Bay&#305;nd&#305;r&rsquo;&#305; g&ouml;rmek i&ccedil;in yola &ccedil;&#305;kt&#305;. Bay&#305;nd&#305;r Padi&#351;ah&rsquo;a haber geldi ki, &ldquo;Kazan ejderha olup, gelir.&rdquo; O&#287;uz ile T&uuml;rk temiz ve saf bir inanca sahiptir ki, &ldquo;&#304;nsan nas&#305;l ejderha olur?&rdquo; demezler. Sa&#287;da, solda herkes konu&#351;maya ba&#351;lay&#305;p: &ldquo;Kazan insan iken biz onun emrinden &ccedil;&#305;kmazd&#305;k. O &#351;imdi ejderha olmu&#351;tur, bizim hepimizi yutar. Bir tepeye &ccedil;&#305;kal&#305;m, yoldan ge&ccedil;erken onu ok ya&#287;muruna tutal&#305;m.&rdquo; Bay&#305;nd&#305;r Padi&#351;ah s&ouml;ylenenleri dinledi ve s&ouml;ze ba&#351;lad&#305;: &ldquo;Benim vekilim Kazan er yi&#287;ittir, iyi yi&#287;ittir. Belki ejderhaya rast geldi ve ola ki onu &ouml;ld&uuml;rd&uuml;. Ola ki ejderhan&#305;n donuna girdi. Ola ki Kazan ejderha olmu&#351;tur, ne kavim ne karde&#351; tan&#305;r.&rdquo; (s. 60) Kara Budak dedi; &ldquo;Padi&#351;ah&#305;m, bana izin verin, gidip Kazan&rsquo;&#305;n kar&#351;&#305;s&#305;na duray&#305;m. E&#287;er ejderha olduysa, evvela beni yutsun.&rdquo; Kara Budak at oynatt&#305;, Kazan&rsquo;&#305;n kar&#351;&#305;s&#305;na gitti. Sesi duyulacak yerde durdu. Sada&#287;&#305;ndan sahar bir ok &ccedil;&#305;kart&#305;p, yay&#305;na takt&#305; ve amcas&#305;na: &ldquo;Senin ejderha oldu&#287;unu s&ouml;yl&uuml;yorlar. Olmad&#305;ysan benimle g&uuml;mb&uuml;r g&uuml;mb&uuml;r s&ouml;yle&#351;. S&ouml;yle&#351;mezsen sahar okun temreniyle &ouml;ld&uuml;r&uuml;r&uuml;m Kazan seni. Kara &ccedil;elik k&#305;l&#305;c&#305;m&#305;n keskin taraf&#305;yla do&#287;rar&#305;m Kazan seni. E&#287;er ejderha &ouml;ld&uuml;rd&uuml;ysen, gazan m&uuml;barek olsun. Av&#305;ndan bir par&ccedil;a delili bana ver.&rdquo; dedi. Kazan at&#305;ndan indi. K&#305;l&#305;c&#305;n&#305; Kara Budak&rsquo;&#305;n beline ba&#287;lad&#305;. Kara Budak ki k&#305;l&#305;c&#305;na pehlivan, orda durdu durmad&#305;, hemen Bay&#305;nd&#305;r Padi&#351;aha var&#305;p: &ldquo;Kazan ejderha &ouml;ld&uuml;rm&uuml;&#351;t&uuml;r.&rdquo; diye haber verdi. &#304;&ccedil; O&#287;uz&rsquo;u D&#305;&#351; O&#287;uz&rsquo;u &ccedil;a&#287;&#305;r&#305;p, Kazan&rsquo;&#305; kar&#351;&#305;lad&#305;lar. (s. 61) Kazan meydana var&#305;nca at&#305;ndan indi, yetmi&#351; ad&#305;m y&uuml;r&uuml;d&uuml;, Bay&#305;nd&#305;r Padi&#351;ah&rsquo;&#305;n aya&#287;&#305;na kapand&#305;. Ejderha derisinden yap&#305;lm&#305;&#351; g&ouml;lgeli&#287;i dikti. Bay&#305;nd&#305;r Padi&#351;ah g&ouml;lgeli&#287;in alt&#305;nda ba&#287;da&#351; kurup oturdu. Yedi g&uuml;n, yedi gece burada Padi&#351;ah&rsquo;&#305; konuk etti. Dedem Korkut der: &ldquo;Kazan gibi ko&ccedil;ak yi&#287;it bu d&uuml;nyadan geldi, ge&ccedil;ti.&rdquo; -Kazan ne i&ccedil;ersin? On bin d&uuml;&#351;man &uuml;st&uuml;ne geliyor. On bin d&uuml;&#351;man geldi&#287;ini i&#351;itince kollar&#305;m&#305; kavu&#351;turup, ak ota&#287; i&ccedil;indeki evime girdim. -Yirmi bin d&uuml;&#351;man geliyor, deyince, yerimden k&#305;m&#305;ldamad&#305;m. -Otuz bin geliyor, deyince, hi&ccedil;e sayd&#305;m. -K&#305;rk bin geliyor, deyince, kara g&ouml;z&uuml;m&uuml;n ucundan sert bakt&#305;m, &ccedil;ekinmedim. -Elli bin geliyor, deyince, el verip elle&#351;medim, &lsquo;azd&#305;r&rsquo; dedim. -Altm&#305;&#351; bin geliyor, deyince, Allah&rsquo;&#305; and&#305;m, atlanmad&#305;m. -Yetmi&#351; bin geliyor, deyince, yeltenmedim. -Seksen bin geliyor, deyince, &uuml;rpermedim. -Doksan bin d&uuml;&#351;man geliyor, deyince, arkaya do&#287;ru kayd&#305;m, z&#305;rh&#305;m&#305; giydim. -Y&uuml;z bin d&uuml;&#351;man geliyor, deyince, y&uuml;z &ccedil;evirip gitmedim, akarsudan abdest ald&#305;m, aln&#305;m&#305; yere koyup namaz k&#305;ld&#305;m. Muhammed&rsquo;i yaratan bir Cebbar&rsquo;a ba&#287;l&#305;l&#305;&#287;&#305;m&#305; bildirip; &lsquo;Ya Muhammed! Ya Ali, medet!&rsquo; dedim.</p>

<p>O g&uuml;nde kimleri &ouml;nc&uuml; s&uuml;vari birli&#287;i ba&#351;&#305; yapt&#305;m; Adabasa yerinde, heybetiyle yer titreten, hasm&#305;na sert bakt&#305;&#287;&#305;nda y&uuml;rek yaran, a&ccedil; aslan&#305;n ci&#287;er, ba&#287;r&#305;n&#305; kara sac i&ccedil;inde kavurup yiyen, &ccedil;aya girse &ccedil;al&#305;ml&#305;, kara kartal erdemli, avc&#305; ku&#351;un &ccedil;evi&#287;i, T&uuml;rkistan&rsquo;&#305;n dire&#287;i, Halep han&#305;, iki yayl&#305; hadeng oklu, Kara G&ouml;ne yavrusu Kara Budak&rsquo;&#305; &ouml;nc&uuml; birli&#287;i ba&#351;&#305; yapt&#305;m. Sa&#287;dan kimi sald&#305;m; Bay&#305;nd&#305;r Padi&#351;ah i&ccedil;in Bi&ccedil;en Padi&#351;ah&#305;na el&ccedil;i giden, vard&#305;&#287;&#305;nda Alay Han ile Bolay Han&#305; alt eden, K&#305;l Bara&#287;&#305;n ba&#351;&#305;n&#305; kesen, geri d&ouml;nerken kaplan yata&#287;&#305; ge&ccedil;idinde day&#305;s&#305; Konur Alp&rsquo;in boynunu vuran, al ayg&#305;r&#305;, Padi&#351;ah Bay&#305;nd&#305;r&rsquo;&#305;n hediyesini kapan, sava&#351; meydanlar&#305;n&#305;n &ccedil;i&ccedil;e&#287;i, avc&#305; ba&#351;&#305; Han Af&#351;ar&rsquo;&#305; sa&#287;dan sald&#305;m. Soldan kimi sald&#305;m; k&#305;z&#305;lca Tebriz&rsquo;den d&ouml;k&uuml;l&uuml;p g&ouml;&ccedil;en, Aras ve K&uuml;r suyunu yar&#305;p ge&ccedil;en, Demir Kap&#305; Derbend&rsquo;i tepip alan, tepti&#287;inde m&#305;zra&#287;&#305; ucunda er b&ouml;&#287;&uuml;rden, Kumuklu&rsquo;nun &ouml;d&uuml;n&uuml; yaran, &#350;ah Da&#287;&#305; &uuml;st&uuml;nde g&ouml;lgeli&#287;ini geren, Samur Suyu &uuml;st&uuml;nde i&ccedil;ki kuran, kara k&#305;&#351; g&uuml;n&uuml;nde Kabal&rsquo;dan taze elma al&#305;p gelen, Pamuk&ccedil;unun on d&ouml;rt k&ouml;y&uuml;nden hara&ccedil; alan, Mang&#305;&#351;lak&rsquo;a talan salan, (Tabasaran Sultan&#305; yirmi d&ouml;rt bin yi&#287;idin ba&#351;&#305; K&#305;yan O&#287;lu Deli D&uuml;ndar&rsquo;&#305; soldan sald&#305;m.&rdquo; Kazan der: &ldquo; Kendim dipte durdum &#304;&ccedil; O&#287;uz beylerini sa&#287;dan sald&#305;m, D&#305;&#351; O&#287;uz a&#287;alar&#305;n&#305; soldan buyurdum. Alag&ouml;z&rsquo;&uuml;n a&#287;z&#305;nda, &#350;erencana d&uuml;z&uuml;nde y&uuml;z bin k&acirc;fire kar&#351;&#305; geldim. Rakip tuttum, sava&#351; yapt&#305;m, yedi g&uuml;n yedi gece o k&acirc;firlere k&#305;l&#305;&ccedil; &ccedil;ald&#305;m. Yedi g&uuml;nden sonra etraf&#305;ma bakt&#305;m, yedi k&acirc;fir k&#305;l&#305;c&#305;m kar&#351;&#305;s&#305;nda vuru&#351;maya giri&#351;meyince y&uuml;z bin k&acirc;firin k&#305;r&#305;ld&#305;&#287;&#305;n&#305; ondan anlad&#305;m. Aras ve Kars Kalesi&rsquo;ni o seferde ald&#305;m. Ba&#351;&#305; A&ccedil;&#305;k&rsquo;tan esir ald&#305;m. Ak&ccedil;a Kale S&uuml;rmeli&rsquo;de Lala K&#305;lba&#351;&rsquo;&#305; Daruga (Y&ouml;netici) yapt&#305;m. Beylerle Serhab Da&#287;&#305;&rsquo;na seyre &ccedil;&#305;kt&#305;m. Keyfimin yerinde oldu&#287;u s&#305;rada alt&#305; bey o&#287;luna tu&#287;ra ve nekkare verip, kendim gibi bey yapt&#305;m.&rdquo; Kazan der: &ldquo;O anda bile alp&#305;m, erim diyerek &ouml;v&uuml;nmedim.&rdquo; Bir g&uuml;n &acirc;demler evreni, &#304;sl&acirc;m dini kuvveti, Konur atl&#305;, Salur i&#287;i, Eym&uuml;r&rsquo;&uuml;n sevinci, Dulkadir delisi, Savalan Da&#287;&#305; yaylakl&#305;, Sar&#305;kam&#305;&#351; k&#305;&#351;lakl&#305;, seksen bin er heybetli, kara &ccedil;eli&#287;in keskini, s&uuml;rcidan&#305;n (m&#305;zra&#287;&#305;n) &ccedil;evi&#287;i, sahar oklar&#305;n temreni, Azerbaycan lengeri, Padi&#351;ah&#305;n vekili, Ula&#351; O&#287;lu Kazan, kara yaz&#305;n en s&#305;cak g&uuml;nlerinde ava &ccedil;&#305;km&#305;&#351;, taz&#305;s&#305;yla av ar&#305;yordu. &Ouml;rdekleri &uuml;rk&uuml;tt&uuml;, ala parslar&#305; k&uuml;kretti, &uuml;&ccedil; y&uuml;z yi&#287;idi al&#305;p, Ak Minkan&rsquo;a ava gitti. Ak Minkan&rsquo;da av avd&#305;, ku&#351; ku&#351;lad&#305;, ikindi zaman&#305; dedi ki: &ldquo;Beylerim, kimse benimle gelmesin, hepiniz orduya geri d&ouml;n&uuml;n. Ben yaln&#305;z ba&#351;&#305;ma bir av avlay&#305;p gelirim.&rdquo; Askerlerini g&ouml;nderdikten sonra, Kazan, Konur at&#305;n&#305;n &uuml;st&uuml;nde Ak Minkan&rsquo;&#305;n tepesine geldi, karanl&#305;k bast&#305;. Bu kadar yol gelmesine ra&#287;men bir &#351;ey avlayamad&#305;. Perverdig&acirc;r&rsquo;a el a&ccedil;&#305;p; &ldquo;Ben beylerimden bir av avlar&#305;m diye ayr&#305;ld&#305;m. Bir av avlayay&#305;m, yurduma avs&#305;z gitmeyeyim. Yurduma, orduma sen beni avs&#305;z g&ouml;nderme.&rdquo; Bu yakar&#305;&#351;tan sonra al&ccedil;ak yerlere g&ouml;z gezdirip av arad&#305;. Kara Da&#287;&rsquo;&#305;n ete&#287;inde yedi yerde me&#351;ale gibi yanan &#305;&#351;&#305;klar g&ouml;rd&uuml;. Yedi yerde koyu koyu t&uuml;t&uuml;p &ccedil;&#305;kan duman g&ouml;rd&uuml;. Kazan bu &#305;&#351;&#305;klar&#305; kendi ordusunun me&#351;ale &#305;&#351;&#305;klar&#305; sand&#305;. At&#305;n&#305;n &uuml;st&uuml;nde o &#305;&#351;&#305;klara do&#287;ru, da&#287;&#305;n tepesinden a&#351;a&#287;&#305;ya, yola koyuldu. Bu s&#305;rada, Kazan&rsquo;&#305;n askerleri aras&#305;nda olan Lala K&#305;lba&#351; ad&#305;ndaki Kazan&rsquo;&#305;n lalas&#305; i&#351;itti ki, Kazan yaln&#305;z ba&#351;&#305;na av yerinde kalm&#305;&#351;. Bunu &ouml;&#287;renir &ouml;&#287;renmez yerinde duramad&#305;, Kazan&rsquo;&#305;n ard&#305;nca gitti. Bu s&#305;rada Kazan, &#305;&#351;&#305;klar&#305;n oldu&#287;u yere yakla&#351;&#305;nca tepe gibi bir cismi yatar g&ouml;rd&uuml;, me&#351;e gibi kokan bir cismi eser g&ouml;rd&uuml;. Yedi yer evreni bir ejderhaya rast geldi. Yedi yerde me&#351;ale gibi yanan o ejderhan&#305;n g&ouml;zleriymi&#351;. Yedi yerde koyu koyu t&uuml;t&uuml;p &ccedil;&#305;kan o ejderhan&#305;n a&#287;z&#305;n&#305;n salyas&#305;ym&#305;&#351;. Me&#351;e gibi kokan o ejderhan&#305;n yal&#305;ym&#305;&#351;. Ejderhay&#305; g&ouml;ren Kazan&rsquo;&#305;n y&uuml;re&#287;i doldu, ta&#351;t&#305;, g&uuml;m g&uuml;m att&#305;, Kazan&rsquo;&#305;n akl&#305; ba&#351;&#305;ndan gitti. (s. 54) Kazan, ejderha ile d&ouml;v&uuml;&#351;meye niyetlendi. Tam bu s&#305;rada d&ouml;n&uuml;p, arkas&#305;na bakt&#305;. Lala K&#305;lba&#351;&rsquo;&#305; arkas&#305; s&#305;ra haz&#305;r g&ouml;rd&uuml;. Lalas&#305; ile konu&#351;up, onun fikrini sordu: &ldquo;Can&#305;m Lala, bu tepe gibi yatan ejderhay&#305; g&ouml;r&uuml;r m&uuml;s&uuml;n? Bu ejderhan&#305;n &uuml;st&uuml;ne varal&#305;m m&#305;, yoksa yan taraftan sessizce savu&#351;up, ka&ccedil;al&#305;m m&#305;? Bu konudaki fikrin, en iyisi nedir?&rdquo; Lala d&uuml;&#351;&uuml;nd&uuml; ki: &ldquo;Kazan dedikleri er yi&#287;ittir, mert yi&#287;ittir. Ejderhan&#305;n &uuml;st&uuml;ne gitme desem, belki bana k&#305;z&#305;p, &ouml;fkelenir ve gazap eder.&rdquo; Lala dedi: &ldquo;Beyim, kar&#351;&#305; yatan Kara Da&#287;&rsquo;&#305;n g&ouml;zbebe&#287;i sensin, ta&#351;k&#305;n akan sular&#305;n durgunu sensin, y&#305;lk&#305;n&#305;n ayg&#305;r&#305; sensin, deve s&uuml;r&uuml;s&uuml;n&uuml;n bu&#287;uru sensin, koyunlar&#305;n ko&ccedil;u sensin, erenlerin serdar&#305; sensin, yi&#287;itlerin ko&ccedil;a&#287;&#305; sensin. Ejderha dediklerinin asl&#305; bir y&#305;land&#305;r. O y&#305;lan&#305;n &uuml;st&uuml;ne gitmelisin&rdquo; dedi. Kazan, Konur at&#305;n&#305;n &uuml;st&uuml;nde (s. 55) ejderhan&#305;n yak&#305;n&#305;na geldi. Ejderhay&#305; &ouml;l&uuml; gibi yatar g&ouml;rd&uuml;. Kazan kendi kendine d&uuml;&#351;&uuml;nd&uuml;: &ldquo;Yatm&#305;&#351;, uyurken er &ouml;ld&uuml;rmek mertlik olmaz. Hile ile bir ki&#351;iyi vurmak, er o&#287;luna yak&#305;&#351;an bir vuru&#351;ma olmaz.&rdquo; Sada&#287;&#305;ndan sahar bir ok &ccedil;&#305;kard&#305;, oku ejderhaya at&#305;p, onu uyand&#305;rd&#305;. Uyanan ejderha kuyru&#287;unu savurdu, da&#287;&#305; sarst&#305;, ate&#351; p&uuml;sk&uuml;rtt&uuml; yerleri yakt&#305;, bir nefes &ccedil;ekti her &#351;eyi s&ouml;m&uuml;rd&uuml;. Kuru deve dikeninin yelde savrulup, yuvarlan&#305;p gitmesi gibi, Kazan at&#305;n&#305;n &uuml;st&uuml;nde ejderhan&#305;n a&#287;z&#305;na do&#287;ru s&uuml;r&uuml;klenmeye ba&#351;lad&#305;. Kazan bir nara at&#305;p, Allah&rsquo;&#305;na yalvard&#305;: &ldquo;Ey diledi&#287;ini g&ouml;klere &ccedil;&#305;karan g&ouml;rkl&uuml; Tanr&#305;! Ey bat&#305;rd&#305;&#287;&#305;n&#305; sessizliklere gark eden ulu Tanr&#305;! &Ccedil;ok kimseler seni g&ouml;kte arar, m&uuml;minlerin g&ouml;nl&uuml;ndesin, sad&#305;klar&#305;n dilindesin. Allah Tanr&#305;! Sana bir diyenin a&#287;z&#305;n&#305; &ouml;peyim; iki diyenin a&#287;z&#305;n&#305; &ccedil;arpay&#305;m, akar &ccedil;aylar &uuml;st&uuml;ne k&ouml;pr&uuml; kuray&#305;m, kalm&#305;&#351;lar&#305;n elinden tutay&#305;m, fakirlerin s&#305;rt&#305;n&#305; &ouml;rteyim. Demesinler (s. 56) son &ccedil;a&#287;&#305;nda Kazan&rsquo;&#305; bir y&#305;lan yuttu. Ey Perverdigar! Sen bana bir kurtulu&#351; yolu g&ouml;ster.&rdquo; K&ouml;t&uuml; g&uuml;n&uuml;n olmas&#305;n, k&ouml;t&uuml; g&uuml;n&uuml;n olsa Allah&rsquo;&#305;na yalvar. Allah&rsquo;&#305;na yalvaranlar  mahrum kalmaz. Kazan ki, Allah&rsquo;&#305;na yalvard&#305;, o anda onunla ejderhan&#305;n aras&#305;nda bir ota&#287; gibi bir kaya peyda oldu. Kazan, o kayan&#305;n korunakl&#305;, kuytu taraf&#305;na ge&ccedil;ince at&#305;ndan indi, m&#305;zra&#287;&#305;n&#305; yere saplad&#305;, kalkan&#305;n&#305; elinde haz&#305;r tuttu. Bir yi&#287;it sa&#287; olduk&ccedil;a bir silah can verir. O silah bir an, bir saat i&ccedil;in bile o yi&#287;ide gerekli olur. Ejderha ne kadar &ccedil;aba sarf edip, tekrar tekrar nefes &ccedil;ekip Kazan&rsquo;&#305; yutmaya &ccedil;al&#305;&#351;t&#305;ysa da, kalkan onun savrulup ejderhan&#305;n a&#287;z&#305;na do&#287;ru yuvarlanmas&#305;na izin vermedi. Kazan o kayan&#305;n kuytu yerinde tutundu. Bu s&#305;rada, ejderhan&#305;n heybetinden Kazan&rsquo;&#305;n bir g&ouml;z&uuml; buland&#305;, kan &ccedil;ana&#287;&#305;na d&ouml;nd&uuml;. Kazan kendi g&ouml;z&uuml;ne k&#305;z&#305;p s&ouml;ylendi: &ldquo;Mere sen benim namert g&ouml;z&uuml;m! Kara &ccedil;elik k&#305;l&#305;c&#305;n keskinli&#287;inden korkmazd&#305;n, sahar oklar (s. 57) temreninden bunalmazd&#305;n, on alt&#305; batman k&acirc;fir g&uuml;rz&uuml; ba&#351;&#305;ma vuruldu p&ouml;rtlemedin. Ejderha dedikleri bir y&#305;land&#305;r, bunda ne var ki bulan&#305;rs&#305;n, kanlan&#305;rs&#305;n? Senin gibi namert g&ouml;z, benim gibi mert yi&#287;itte neyler?&rdquo; Han&ccedil;erini &ccedil;&#305;kar&#305;p, g&ouml;zlerini oymaya niyetlendi ancak: &ldquo;E&#287;er ben kendi g&ouml;z&uuml;m&uuml; oyarsam, Kazan ejderhay&#305; g&ouml;r&uuml;nce korkusundan ba&#351;ka bahane bulmay&#305;p, g&ouml;zlerini &ccedil;&#305;karm&#305;&#351; derler.&rdquo; diye d&uuml;&#351;&uuml;n&uuml;p vazge&ccedil;ti. Hemen sada&#287;&#305;nda bulunan oklar&#305; &ccedil;&#305;kard&#305;, seksen oku &ouml;n&uuml;ne d&ouml;k&uuml;p, birbiri ard&#305;nca ejderhaya att&#305;. Oklanan ejderhada daha s&ouml;m&uuml;recek hal kalmad&#305;, can &ccedil;eki&#351;meye ba&#351;lad&#305;. Kazan, kara &ccedil;elik sa&#287;lam k&#305;l&#305;c&#305;n&#305; eline al&#305;p, k&#305;l&#305;c&#305;yla ejderhan&#305;n &uuml;st&uuml;ne y&uuml;r&uuml;d&uuml; ve yedi ba&#351;&#305;n&#305; da boynundan k&#305;l&#305;&ccedil;la kesip, yere d&uuml;&#351;&uuml;rd&uuml;. Ejderhan&#305;n a&#287;usu yere d&ouml;k&uuml;l&uuml;nce, yery&uuml;z&uuml; ne alevler sa&ccedil;&#305;l&#305;p, her yeri ate&#351; sard&#305;. Kazan, ejderhaya han&ccedil;erini saplad&#305;, k&#305;l&#305;c&#305;n&#305; saplad&#305; (s. 58), b&#305;&ccedil;a&#287;&#305;n&#305; saplad&#305; ve ejderhan&#305;n &uuml;st&uuml;ne ba&#287;da&#351; kurup oturdu. Lala K&#305;lba&#351; yerlere sa&ccedil;&#305;lan alevleri g&ouml;r&uuml;nce sand&#305; ki ejderha Kazan&rsquo;&#305; yuttu. &ldquo;Ak ekme&#287;ini &ccedil;ok yedi&#287;im beyim! Ah beyim!&rdquo; diyerek, elinde k&#305;l&#305;&ccedil;la ejderhan&#305;n yak&#305;n&#305;na geldi. Yak&#305;na gelince ne g&ouml;rs&uuml;n; ejderhan&#305;n yedi ba&#351;&#305;n&#305; kara yerde yatar g&ouml;rd&uuml;, Kazan&rsquo;&#305; ejderhan&#305;n s&#305;rt&#305;nda ba&#287;da&#351; kurmu&#351; oturur g&ouml;rd&uuml;. Lala dedi: &ldquo;Barekallah a&#287;am Kazan! Erli&#287;ine, yi&#287;itli&#287;ine aferin Kazan!&rdquo; dedi. Kazan dedi: &ldquo;Can&#305;m Lala! Ejderhay&#305; ben &ouml;ld&uuml;rmedim. Senin bana verdi&#287;in cesaret ve g&uuml;&ccedil; &ouml;ld&uuml;rd&uuml;. Hemen en iyi ustalar&#305; bul getir, bu ejderhan&#305;n derisini y&uuml;zd&uuml;r.&rdquo; dedi. Lala en iyi ustalar&#305; getirtip ejderhan&#305;n derisini y&uuml;zd&uuml;rd&uuml;. Kazan, ejderhan&#305;n derisinden, korkusuz bedenine giysi diktirdi; ak&ccedil;a tozlu kat&#305; yay&#305;na kiri&#351; gerdirdi; &uuml;&ccedil; yelekli sahar oklar&#305;na sadak diktirdi; kara &ccedil;elik sa&#287;lam k&#305;l&#305;c&#305;na k&#305;n yapt&#305;rd&#305;; (s. 59) alt&#305; dilimli kubbe &#351;eklinde g&uuml;rz&uuml;ne k&#305;l&#305;f diktirdi; ala budak s&uuml;rcidas&#305;na sap yapt&#305;rd&#305;; kurt tokal&#305; Konur at&#305;n&#305;n eyerine &ouml;rt&uuml; diktirdi; g&ouml;lgeli&#287;inin yelkenlerini ejderha derisinden yapt&#305;rd&#305;. Ejderhan&#305;n yedi ba&#351;&#305;n&#305; hi&ccedil; israf etmeden y&uuml;zd&uuml;r&uuml;p, ejderhan&#305;n iki kafa derisini Kazan kendi ba&#351;&#305;na giydi. At&#305;n&#305;n &ouml;rt&uuml;s&uuml; ile kendisi de ejderha donuna girdikten sonra Padi&#351;ah Bay&#305;nd&#305;r&rsquo;&#305; g&ouml;rmek i&ccedil;in yola &ccedil;&#305;kt&#305;. Bay&#305;nd&#305;r Padi&#351;ah&rsquo;a haber geldi ki, &ldquo;Kazan ejderha olup, gelir.&rdquo; O&#287;uz ile T&uuml;rk temiz ve saf bir inanca sahiptir ki, &ldquo;&#304;nsan nas&#305;l ejderha olur?&rdquo; demezler. Sa&#287;da, solda herkes konu&#351;maya ba&#351;lay&#305;p: &ldquo;Kazan insan iken biz onun emrinden &ccedil;&#305;kmazd&#305;k. O &#351;imdi ejderha olmu&#351;tur, bizim hepimizi yutar. Bir tepeye &ccedil;&#305;kal&#305;m, yoldan ge&ccedil;erken onu ok ya&#287;muruna tutal&#305;m.&rdquo; Bay&#305;nd&#305;r Padi&#351;ah s&ouml;ylenenleri dinledi ve s&ouml;ze ba&#351;lad&#305;: &ldquo;Benim vekilim Kazan er yi&#287;ittir, iyi yi&#287;ittir. Belki ejderhaya rast geldi ve ola ki onu &ouml;ld&uuml;rd&uuml;. Ola ki ejderhan&#305;n donuna girdi. Ola ki Kazan ejderha olmu&#351;tur, ne kavim ne karde&#351; tan&#305;r.&rdquo; (s. 60) Kara Budak dedi; &ldquo;Padi&#351;ah&#305;m, bana izin verin, gidip Kazan&rsquo;&#305;n kar&#351;&#305;s&#305;na duray&#305;m. E&#287;er ejderha olduysa, evvela beni yutsun.&rdquo; Kara Budak at oynatt&#305;, Kazan&rsquo;&#305;n kar&#351;&#305;s&#305;na gitti. Sesi duyulacak yerde durdu. Sada&#287;&#305;ndan sahar bir ok &ccedil;&#305;kart&#305;p, yay&#305;na takt&#305; ve amcas&#305;na: &ldquo;Senin ejderha oldu&#287;unu s&ouml;yl&uuml;yorlar. Olmad&#305;ysan benimle g&uuml;mb&uuml;r g&uuml;mb&uuml;r s&ouml;yle&#351;. S&ouml;yle&#351;mezsen sahar okun temreniyle &ouml;ld&uuml;r&uuml;r&uuml;m Kazan seni. Kara &ccedil;elik k&#305;l&#305;c&#305;m&#305;n keskin taraf&#305;yla do&#287;rar&#305;m Kazan seni. E&#287;er ejderha &ouml;ld&uuml;rd&uuml;ysen, gazan m&uuml;barek olsun. Av&#305;ndan bir par&ccedil;a delili bana ver.&rdquo; dedi. Kazan at&#305;ndan indi. K&#305;l&#305;c&#305;n&#305; Kara Budak&rsquo;&#305;n beline ba&#287;lad&#305;. Kara Budak ki k&#305;l&#305;c&#305;na pehlivan, orda durdu durmad&#305;, hemen Bay&#305;nd&#305;r Padi&#351;aha var&#305;p: &ldquo;Kazan ejderha &ouml;ld&uuml;rm&uuml;&#351;t&uuml;r.&rdquo; diye haber verdi. &#304;&ccedil; O&#287;uz&rsquo;u D&#305;&#351; O&#287;uz&rsquo;u &ccedil;a&#287;&#305;r&#305;p, Kazan&rsquo;&#305; kar&#351;&#305;lad&#305;lar. (s. 61) Kazan meydana var&#305;nca at&#305;ndan indi, yetmi&#351; ad&#305;m y&uuml;r&uuml;d&uuml;, Bay&#305;nd&#305;r Padi&#351;ah&rsquo;&#305;n aya&#287;&#305;na kapand&#305;. Ejderha derisinden yap&#305;lm&#305;&#351; g&ouml;lgeli&#287;i dikti. Bay&#305;nd&#305;r Padi&#351;ah g&ouml;lgeli&#287;in alt&#305;nda ba&#287;da&#351; kurup oturdu. Yedi g&uuml;n, yedi gece burada Padi&#351;ah&rsquo;&#305; konuk etti. Dedem Korkut der: &ldquo;Kazan gibi ko&ccedil;ak yi&#287;it bu d&uuml;nyadan geldi, ge&ccedil;ti.&rdquo;</p>