<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/yazilar/styles_read.css">
    <title>10.Hikaye</title>
</head>
<body class="center">
    
    <div class="text-container">
        <h1 class="title"></h1>
        <a href="/index.html" class="mainpage-btn" >
            ana sayfaya dön
        </a> 
        <h3 style="text-align: center;">DİRSE HAN OĞLU BOĞAÇ HAN DESTANINI BEYAN EDER HANIM HEY</h3>
        <p style="text-align: center;">
            O&#287;uz &uuml;lkesinde U&#351;un Koca ad&#305;nda bir yi&#287;it varm&#305;&#351;. U&#351;un<br>
            Koca&rsquo;n&#305;n ahir &ouml;mr&uuml;nde iki de o&#287;lu varm&#305;&#351;. K&uuml;&ccedil;&uuml;&#287;&uuml;<br>
            apalak topalak bir bebekmi&#351;. Daha be&#351;iklerde belenir, e&#351;iklerde<br>
            sevilirmi&#351;. &#304;&ccedil;eriden d&#305;&#351;ar&#305;ya &ccedil;&#305;kar&#305;lmazm&#305;&#351;. Bu arslan<br>
            yavrusuna Se&#287;rek derlermi&#351;. B&uuml;y&uuml;k o&#287;lunun ad&#305; ise E&#287;rek<br>
            imi&#351;. E&#287;rek, g&ouml;z&uuml;n&uuml; budaktan sak&#305;nmayan deli dolu bir yi&#287;itmi&#351;.<br>
            Kimseden bir &#351;ey ummaz, kimseye boyun e&#287;mezmi&#351;.<br>
            Dileyince Bay&#305;nd&#305;r Han&rsquo;&#305;n divan&#305;na &ccedil;&#305;karm&#305;&#351;. Salur Kazan&rsquo;&#305;n<br>
            meclisinde ise buna kap&#305; baca sorulmazm&#305;&#351;. &#304;stedi&#287;i zaman,<br>
            istedi&#287;i yere var&#305;r otururmu&#351;.<br>
            E&#287;rek, g&uuml;nlerden bir g&uuml;n Kazan Bey&rsquo;in sohbetine varm&#305;&#351;.<br>
            Beyleri &ccedil;i&#287;neyip en &ouml;ne ge&ccedil;mi&#351;. Salur Kazan&rsquo;&#305;n kar&#351;&#305;s&#305;na, Ters<br>
            Uzam&#305;&#351;&rsquo;&#305;n yan&#305;na kurulmu&#351;. O g&uuml;n Ters Uzam&#305;&#351;&rsquo;&#305;n tersli&#287;i<br>
            &uuml;st&uuml;ndeymi&#351;: &ldquo;Bre U&#351;un Koca o&#287;lu! Bu beyler, oturdu&#287;u yerin<br>
            hakk&#305;n&#305; veren beyler. Her biri k&#305;l&#305;c&#305;, sofras&#305; ile bu yerleri<br>
            alm&#305;&#351;t&#305;r. Bre, sen ne h&uuml;ner g&ouml;sterdin? Ba&#351; m&#305; kestin? Kan m&#305;<br>
            d&ouml;kt&uuml;n? A&ccedil; m&#305; doyurdun? &Ccedil;&#305;plak m&#305; donatt&#305;n? Hangi s&#305;fatla<br>
            beylerin &ouml;n&uuml;ne ge&ccedil;ip oturursun?&rdquo; demi&#351;.<br>
            Ters Uzam&#305;&#351;&rsquo;&#305;n s&ouml;z&uuml; E&#287;rek&rsquo;i derinden yaralam&#305;&#351;. Kalkm&#305;&#351;,<br>
            Salur Kazan&rsquo;dan ak&#305;n dilemi&#351;. Kazan Bey, E&#287;rek&rsquo;e er meydan&#305;n&#305;<br>
            g&ouml;stermi&#351;: &ldquo;Nereyi dilersen oraya git. Yi&#287;itli&#287;ini g&ouml;ster!&rdquo; demi&#351;.<br>
            E&#287;rek, &uuml;&ccedil; y&uuml;z se&ccedil;me yi&#287;it ile ak&#305;na &ccedil;&#305;km&#305;&#351;. &#350;ir&ouml;g&uuml;ven kenar&#305;ndan<br>
            G&ouml;k&ccedil;edeniz&rsquo;e kadar olan memleketlere ba&#351; e&#287;dirmi&#351;.<br>
            Diz &ccedil;&ouml;kt&uuml;rm&uuml;&#351;. Say&#305;s&#305;z ganimet alm&#305;&#351;. Buradan Al&#305;nca<br>
            Kalesi&rsquo;ne gelmi&#351;. Al&#305;nca Kalesi&rsquo;nde Kara Tekfur ad&#305;nda bir<br>
            k&acirc;fir varm&#305;&#351;. Kara Tekfur, me&#287;er bir koruluk yapt&#305;rm&#305;&#351;. &#304;&ccedil;ine,<br>
            u&ccedil;anlardan kaz, &ouml;rdek; ka&ccedil;anlardan tav&#351;an, geyik doldurmu&#351;.<br>
            B&ouml;ylece O&#287;uzlara tuzak kurmu&#351;. U&#351;un Koca o&#287;lu Se&#287;rek,<br>
            Kara Tekfur&rsquo;un korulu&#287;unu g&ouml;r&uuml;nce, &ldquo;Cennet&rsquo;e u&#287;rad&#305;k!&rdquo;<br>
            deyip alk&#305;&#351; tutmu&#351;. &Uuml;&ccedil; y&uuml;z yi&#287;it ile korulu&#287;un kap&#305;s&#305;n&#305; k&#305;r&#305;p<br>
            i&ccedil;eri dalm&#305;&#351;. Elini &ccedil;al&#305;nca kaz gelen, kaz tutmu&#351;. Geyik gelen,<br>
            yaban&icirc; geyik&#8230; O&#287;uz yi&#287;itleri bol av, taze &ccedil;imen g&ouml;r&uuml;nce<br>
            atlar&#305;n&#305;n eyerini alm&#305;&#351;lar. Gemini yular&#305;n&#305; &ccedil;&#305;kar&#305;p yaz&#305;n&#305;n<br>
            y&uuml;z&uuml;ne salm&#305;&#351;lar. Kendileri de &ccedil;ad&#305;rlar&#305;n&#305; kurmu&#351;lar. Kara<br>
            Tekfur&rsquo;un korulu&#287;unda yiyip i&ccedil;me i&#351;ine koyulmu&#351;lar.<br>
            Kara Tekfur&rsquo;un casusu O&#287;uz yi&#287;itlerini g&ouml;rm&uuml;&#351;. Y&#305;ld&#305;r&#305;m<br>
            h&#305;z&#305;yla var&#305;p Kara Tekfur&rsquo;a haber vermi&#351;: &ldquo;Aman asilz&acirc;dem!<br>
            O&#287;uz&rsquo;dan bir b&ouml;l&uuml;k atl&#305; geldi. Korulu&#287;a girdi. Kaz&#305; geyi&#287;i bol<br>
            g&ouml;r&uuml;nce sevindiler. &lsquo;Cennet&rsquo;e geldik!&rsquo; diye n&acirc;ra att&#305;lar. Av pe&#351;ine<br>
            d&uuml;&#351;t&uuml;ler. Ko&#351;umlar&#305;n&#305; al&#305;p atlar&#305;n&#305; koyurdular. Te&ccedil;hizat<br>
            &ccedil;&#305;kard&#305;lar. Yiyip i&ccedil;tiler. Ye&#351;il &ccedil;imen &uuml;zerine yan gelip yatt&#305;lar.<br>
            F&#305;rsat bu f&#305;rsatt&#305;r.&rdquo; demi&#351;.<br>
            Kara Tekfur, derh&acirc;l alt&#305; y&uuml;z kara elbiseli k&acirc;fir kald&#305;rm&#305;&#351;. O<br>
            zamanlar O&#287;uz yi&#287;itleri yatmay&#305;nca altm&#305;&#351; gece uyumazm&#305;&#351;.<br>
            Uyuyunca da bir haftadan evvel uyanmazm&#305;&#351;. Ak&#305;nc&#305; yi&#287;itler<br>
            av etini yiyip ye&#351;il &ccedil;imene yay&#305;l&#305;nca kara uykulara dalm&#305;&#351;lar.<br>
            Bu s&#305;rada kara giyimli alt&#305; y&uuml;z k&acirc;fir &ccedil;&#305;kagelmi&#351;. O&#287;uz yi&#287;itlerini<br>
            gafillice yakalay&#305;p &uuml;&ccedil; y&uuml;z&uuml;n&uuml; k&#305;l&#305;&ccedil;tan ge&ccedil;irmi&#351;ler. E&#287;rek&rsquo;i de<br>
            esir etmi&#351;ler. Kollar&#305;n&#305; arkas&#305;ndan ba&#287;lam&#305;&#351;lar. At ard&#305;na s&uuml;r&uuml;y&uuml;p<br>
            g&ouml;t&uuml;rm&uuml;&#351;ler. Al&#305;nca Kalesi&rsquo;nde bir zindana atm&#305;&#351;lar.<br>
            Kara kara da&#287;lardan haber a&#351;m&#305;&#351;. Kanl&#305; sulardan haber<br>
            ge&ccedil;mi&#351;. Kudretli O&#287;uz ellerine ula&#351;m&#305;&#351;. U&#351;un Koca&rsquo;n&#305;n ota&#287;&#305;nda<br>
            feryat figan kopmu&#351;. Anac&#305;&#287;&#305; ile babac&#305;&#287;&#305; ak &ccedil;&#305;karm&#305;&#351;.<br>
            Kara giymi&#351;. &ldquo;O&#287;ul, E&#287;rek!&rdquo; diye &ccedil;ok a&#287;lam&#305;&#351;lar. Ama bir<br>
            m&uuml;ddet a&#287;laya a&#287;laya g&ouml;zleri kurumu&#351;. S&ouml;yleye s&ouml;yleye s&ouml;zleri<br>
            kurumu&#351;. Nihayet ba&#287;&#305;rlar&#305;na ta&#351; bas&#305;p oturmu&#351;lar. Ac&#305;lar&#305;n&#305;<br>
            i&ccedil;lerine at&#305;p susmu&#351;lar. B&uuml;y&uuml;k o&#287;ullar&#305;n&#305;n sevgisini de<br>
            &uuml;st&uuml;ne koyup k&uuml;&ccedil;&uuml;k o&#287;ullar&#305; Se&#287;rek&rsquo;e daha fazla sar&#305;lm&#305;&#351;lar.<br>
            &ldquo;Kaba g&ouml;lgeli b&uuml;y&uuml;k a&#287;ac&#305;m&#305;z s&ouml;k&uuml;ld&uuml; ise yerinde bir filizi<br>
            var!&rdquo; demi&#351;ler. Se&#287;rek&rsquo;in &uuml;st&uuml;ne titremi&#351;ler. Bir yandan da ele<br>
            g&uuml;ne tenbih &uuml;st&uuml;ne tenbih etmi&#351;ler: &ldquo;Aman!&rdquo; demi&#351;ler. &ldquo;Allah<br>
            a&#351;k&#305;na a&#287;z&#305;n&#305;z&#305; s&#305;k&#305; tutun. K&uuml;&ccedil;&uuml;k o&#287;luma b&uuml;y&uuml;d&uuml;&#287;&uuml;nde<br>
            a&#287;as&#305;n&#305;n esir oldu&#287;unu kimse s&ouml;ylemesin! Se&#287;rek&rsquo;im bunu<br>
            bilmesin! Gidip de gelinmez yere, o da gitmesin.&rdquo; diye a&#287;lam&#305;&#351;lar.<br>
            El g&uuml;n U&#351;un Koca&rsquo;n&#305;n derdine merhem olmu&#351;. Hi&ccedil; kimse<br>
            bir g&uuml;nden bir g&uuml;ne E&#287;rek&rsquo;i anmam&#305;&#351;. Ad&#305;n&#305; san&#305;n&#305; zikretmemi&#351;.<br>
            Bu ac&#305; da i&ccedil;ten i&ccedil;e yanarak k&uuml;llenip gitmi&#351;. E&#287;rek,<br>
            evinde bile unutulmu&#351;. Se&#287;rek&rsquo;e hi&ccedil;bir &#351;ey belli edilmemi&#351;.<br>
            Ay batm&#305;&#351;. G&uuml;n dolanm&#305;&#351;. Y&#305;llar y&#305;llara ulanm&#305;&#351;. Be&#351;ikteki<br>
            Se&#287;rek bebek b&uuml;y&uuml;m&uuml;&#351;. On alt&#305; ya&#351;&#305;na basm&#305;&#351;. A&#287;abeyi<br>
            E&#287;rek gibi O&#287;uzlar&#305;n i&ccedil;inde parmakla g&ouml;sterilen bir yi&#287;it olmu&#351;.<br>
            G&uuml;nlerden bir g&uuml;n bir d&uuml;&#287;&uuml;n kurulmu&#351;. Se&#287;rek de &ccedil;&#305;k&#305;p<br>
            bu d&uuml;&#287;&uuml;ne gelmi&#351;. Yiyip i&ccedil;ip e&#287;lenmi&#351;. Bir zaman sonra s&#305;k&#305;&#351;m&#305;&#351;.<br>
            Ayakyoluna gitmek i&ccedil;in d&#305;&#351;ar&#305; &ccedil;&#305;km&#305;&#351;. Bu s&#305;rada iki<br>
            &ccedil;ocuk kavga ediyormu&#351;. Se&#287;rek, bunlar&#305; g&ouml;r&uuml;nce, &ldquo;Bre, neyi<br>
            payla&#351;am&#305;yorsunuz?&rdquo; deyip elinin ucuyla bir sille birine, bir<br>
            sille de di&#287;erine vurmu&#351;. &Ccedil;ocuklar&#305; ay&#305;rm&#305;&#351;.<br>
            Eski dutun biti, yetimin dili ac&#305; olur. &Ccedil;ocuklardan biri,<br>
            &ldquo;Bizim yetimli&#287;imiz yetmez mi? Bir de sen vuruyorsun! Eline<br>
            kuvvetine o kadar yavuz isen git k&acirc;fire vur! A&#287;abeyin E&#287;rek<br>
            Al&#305;nca Kalesi&rsquo;nde on be&#351; y&#305;ld&#305;r esirdir.&rdquo; demi&#351;.<br>
            Bu haber &uuml;zerine Se&#287;rek&rsquo;in d&uuml;nyas&#305; allak bullak olmu&#351;.<br>
            Akl&#305; fikri birbirine kar&#305;&#351;m&#305;&#351;. Kendi kendine, &ldquo;Yetim o&#287;lan<br>
            niye &ouml;yle s&ouml;yledi! Benim a&#287;abeyim yok ki&#8230; A&#287;abeyim olsayd&#305;<br>
            anam babam bunu benden saklamazd&#305;.&rdquo; demi&#351;. Fakat<br>
            i&ccedil;i bir t&uuml;rl&uuml; rahat etmemi&#351;: &ldquo;Ate&#351; olmayan yerden duman<br>
            &ccedil;&#305;kmaz. Hele &#351;u i&#351;in asl&#305;n&#305; bir &ouml;&#287;reneyim.&rdquo; deyip hemen eve<br>
            gelmi&#351;. Anas&#305;n&#305;n a&#287;z&#305;n&#305; aram&#305;&#351;: &ldquo;Anac&#305;&#287;&#305;m! Kudretli O&#287;uz&rsquo;da<br>
            d&uuml;&#287;&uuml;n dernek kurulmu&#351;. Beni de buyur ettiler. Yiyip i&ccedil;erken<br>
            bir haberci geldi. E&#287;rek adl&#305; bir yi&#287;it varm&#305;&#351;. &Ccedil;ok zamand&#305;r<br>
            k&acirc;fir elinde esirmi&#351;. Kadir Mevla&rsquo;n&#305;n inayeti ile &ccedil;&#305;kagelmi&#351;.<br>
            B&uuml;y&uuml;k k&uuml;&ccedil;&uuml;k kalmad&#305;. D&uuml;&#287;&uuml;n dernek da&#287;&#305;ld&#305;. Herkes onu<br>
            kar&#351;&#305;lamaya gitti. Anac&#305;&#287;&#305;m ben de gideyim mi? Ne dersin?&rdquo;<br>
            demi&#351;.<br>
            Se&#287;rek, s&ouml;zleriyle anas&#305;n&#305;n s&#305;zlar yerine dokunmu&#351;. Bir<br>
            &ccedil;ift s&ouml;zle anas&#305;n&#305;n yaral&#305; y&uuml;re&#287;inin kabu&#287;unu yolmu&#351;. Kad&#305;nca&#287;&#305;z<br>
            o&#287;lunun niyetini anlamadan a&#287;z&#305;ndaki baklay&#305; &ccedil;&#305;kar&#305;vermi&#351;.<br>
            O&#287;luna s&ouml;ylemi&#351;. G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;:<br>
            A&#287;z&#305;n i&ccedil;in &ouml;leyim o&#287;ul!<br>
            Dilin i&ccedil;in &ouml;leyim o&#287;ul!<br>
            G&uuml;vendi&#287;im da&#287;lar y&#305;k&#305;lm&#305;&#351;t&#305;.<br>
            Geri y&uuml;kseldi.<br>
            Ak&#305;nt&#305;l&#305; sular&#305;m &ccedil;ekilmi&#351;ti.<br>
            Yeniden &ccedil;a&#287;lad&#305;.<br>
            Koca a&#287;ac&#305;m&#305;n dal&#305; buda&#287;&#305; kurumu&#351;tu.<br>
            Filizlenip ye&#351;erdi &#351;imdi.<br>
            Durma o&#287;ul, durma!<br>
            Herkesten ileri var.<br>
            O yi&#287;ide yeti&#351;.<br>
            Kar&#351;&#305;s&#305;nda el ba&#287;lay&#305;p selam ver.<br>
            Elini &ouml;p, boyuna sar&#305;l.<br>
            &lsquo;A&#287;am, karde&#351;im!&rsquo; de.<br>
            Ne duruyorsun?<br>
            Ko&#351;tur!<br>
            Se&#287;rek, bilece&#287;ini bilmi&#351;. Anlayaca&#287;&#305;n&#305; anlam&#305;&#351;. &ldquo;Benim<br>
            de a&#287;am, arkam var imi&#351;.&rdquo; Deyip sevinmi&#351;. &ldquo;A&#287;am, k&acirc;fir<br>
            elinde esir. Kim bilir, &#351;imdi neler &ccedil;ekiyor!&rdquo; deyip g&ouml;zleri<br>
            bulutlanm&#305;&#351;. Erkekli&#287;e s&#305;&#287;d&#305;ramad&#305;&#287;&#305; i&ccedil;in g&ouml;zya&#351;lar&#305;n&#305; i&ccedil;ine<br>
            ak&#305;tm&#305;&#351;. Birden nevri d&ouml;nm&uuml;&#351;. Anas&#305;na hiddetlenmi&#351;. Ba&#287;&#305;r&#305;p<br>
            &ccedil;a&#287;&#305;rm&#305;&#351;. &Ouml;fkesi dilinden d&ouml;k&uuml;l&uuml;vermi&#351;: &ldquo;Ana a&#287;z&#305;n kurusun.<br>
            Dilin &ccedil;&uuml;r&uuml;s&uuml;n. Madem bir karde&#351;im var idi. Bunu<br>
            el g&uuml;n bilirdi de benden niye gizlerdiniz? Art&#305;k benim de<br>
            karde&#351;im varm&#305;&#351;. Kayg&#305;lanmam. Karde&#351;im tutsak iken ben<br>
            O&#287;uz&rsquo;da durmam.&rdquo; deyip y&uuml;r&uuml;m&uuml;&#351;. Bu s&#305;rada babas&#305; &ccedil;&#305;kagelmi&#351;.<br>
            O&#287;lunun dediklerini duymu&#351;. U&#351;un Koca, Se&#287;rek&rsquo;i<br>
            kucaklay&#305;p, &ldquo;Yalan o&#287;lum! O haber yanl&#305;&#351;! Dedikleri senin<br>
            a&#287;abeyin de&#287;il. Ba&#351;kas&#305;d&#305;r. Dur! Aksakall&#305; baban&#305; a&#287;latma.<br>
            Ak per&ccedil;emli anan&#305; s&#305;zlatma. Bize evlat ac&#305;s&#305; ya&#351;atma!&rdquo; demi&#351;.<br>
            &Ccedil;ok dil d&ouml;km&uuml;&#351;. O&#287;lunun ayaklar&#305;na kement olmu&#351;. Se&#287;rek,<br>
            babas&#305;na s&ouml;ylemi&#351;. G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;:<br>
            &Uuml;&ccedil; y&uuml;z altm&#305;&#351; alt&#305; yi&#287;it ava &ccedil;&#305;ksa,<br>
            Semiz geyik &uuml;zerine kavga kopsa,<br>
            Karde&#351;li yi&#287;itler kalkar, kopar gider.<br>
            Karde&#351;sizin ensesine yumruk de&#287;se,<br>
            A&#287;layarak d&ouml;rt yan&#305;na bakar gider.<br>
            G&ouml;zlerinden ac&#305; ya&#351;lar d&ouml;ker gider.<br>
            Benim de a&#287;am varm&#305;&#351; bu g&uuml;n &ouml;&#287;rendim.<br>
            Anam babam yol verin, &ccedil;ok e&#287;lendim.<br>
            Se&#287;rek, son s&ouml;z&uuml;n&uuml; s&ouml;yleyince anas&#305; babas&#305; &ouml;n&uuml;ne kanat<br>
            germi&#351;: &ldquo;O&#287;ul, o duydu&#287;un yanl&#305;&#351; haberdir. Gitme o&#287;ul!&rdquo;<br>
            diye &ccedil;ok yalvarm&#305;&#351;. Ama Se&#287;rek, &ldquo;Beni yolumdan &ccedil;evirmeyin.<br>
            Al&#305;nca Kalesi&rsquo;ne varmadan, a&#287;abeyim &ouml;lm&uuml;&#351; m&uuml; diri mi<br>
            &ouml;&#287;renmeden, &ouml;lm&uuml;&#351; ise kan&#305;n&#305; almadan O&#287;uz iline gelmem.&rdquo;<br>
            demi&#351;. Kestirip atm&#305;&#351;.<br>
            &#304;ki ihtiyar o kadar dil d&ouml;km&uuml;&#351; ama o&#287;lan yolundan d&ouml;nmemi&#351;.<br>
            Se&#287;rek, &ldquo;Anam babam! Beni karde&#351; yolundan d&ouml;nd&uuml;rmeyin!<br>
            &#304;&ccedil;imdeki ate&#351;i s&ouml;nd&uuml;rmeyin!&rdquo; demi&#351; de ba&#351;ka bir<br>
            &#351;ey dememi&#351;. U&#351;un Koca, son &ccedil;are olarak Beylerbeyi Salur<br>
            Kazan&rsquo;&#305;n kap&#305;s&#305;n&#305; &ccedil;alm&#305;&#351;: &ldquo;O&#287;lan, karde&#351;ini &ouml;&#287;rendi. &#304;&ccedil;ine<br>
            ate&#351; d&uuml;&#351;t&uuml;. A&#287;abeyinin ard&#305;nca gitmek ister. Biz &ccedil;ok yalvard&#305;k<br>
            yakard&#305;k, durduramad&#305;k. Bize bir ak&#305;l ver. Yol g&ouml;ster. &#304;lk<br>
            g&ouml;z a&#287;r&#305;m&#305;z, E&#287;rek&rsquo;imiz gitti gelmez. Bari son sevincimiz,<br>
            Se&#287;rek&rsquo;imiz yan&#305;m&#305;zda kals&#305;n. Bize can yolda&#351;&#305; olsun. O da<br>
            giderse oca&#287;&#305;m s&ouml;ner!&rdquo; diye a&#287;lay&#305;p s&ouml;ylemi&#351;.<br>
            Kazan Bey, g&ouml;z&uuml; ya&#351;l&#305; babay&#305; teselli etmi&#351;. Bir de ak&#305;l vermi&#351;:<br>
            &ldquo;O&#287;lun arsland&#305;r U&#351;un Koca! Asl&#305;na &ccedil;ekmi&#351;. Bir yi&#287;ide<br>
            karde&#351; ard&#305;nca gitme denir mi? Ama ille de salmam dersen<br>
            aya&#287;&#305;na at k&ouml;ste&#287;i vur! Bir yere k&#305;m&#305;ldayamaz.&rdquo; demi&#351;.<br>
            Se&#287;rek&rsquo;in bir yavuklusu varm&#305;&#351;. Ad&#305; da Balkaymak&rsquo;m&#305;&#351;.<br>
            Balkaymak han&#305;m han&#305;mc&#305;k, g&uuml;zel bir k&#305;zm&#305;&#351;. Y&uuml;z&uuml;n&uuml; g&ouml;ren<br>
            gonca g&ouml;rd&uuml;m san&#305;rm&#305;&#351;. Sesini duyan su &ccedil;a&#287;lad&#305; san&#305;rm&#305;&#351;.<br>
            G&uuml;zelli&#287;i, ne&#351;esi bir yana dursun. Bir i&#351; bilir, a&#351; ta&#351;&#305;r&#305;rm&#305;&#351; ki<br>
            onun minderine oturan kalkmak istemezmi&#351;. Ekme&#287;ini yiyen<br>
            doymak bilmezmi&#351;. O&#287;uz ilinde bu k&#305;z&#305;n bir e&#351;i arkada&#351;&#305;<br>
            daha yokmu&#351;. U&#351;un Koca, acele d&uuml;&#287;&uuml;n eylemi&#351;. O&#287;lunu bu<br>
            k&#305;z ile evlendirmi&#351;.<br>
            Se&#287;rek&rsquo;i gelin odas&#305;na koymu&#351;lar. Se&#287;rek, k&#305;z ile ayn&#305;<br>
            d&ouml;&#351;e&#287;e &ccedil;&#305;km&#305;&#351;. Ama k&#305;z&#305;n ya&#351;ma&#287;&#305;n&#305; a&ccedil;&#305;p y&uuml;z&uuml;ne bile bakmam&#305;&#351;.<br>
            K&#305;l&#305;c&#305;n&#305; s&#305;y&#305;r&#305;p aralar&#305;na uzatm&#305;&#351;. Arkas&#305;n&#305; d&ouml;n&uuml;p<br>
            yatm&#305;&#351;. Gelin k&#305;z, &ldquo;A yi&#287;idim! G&uuml;nah&#305;m ne de y&uuml;z&uuml;me bakmazs&#305;n!<br>
            &#350;u k&#305;l&#305;c&#305; aram&#305;zdan kald&#305;r. Murat ver. Murat al.&rdquo; demi&#351;.<br>
            Se&#287;rek, k&#305;za hiddetle, &ldquo;A&#287;abeyimin y&uuml;z&uuml;n&uuml; g&ouml;rmeden,<br>
            &ouml;lm&uuml;&#351; ise kan&#305;n&#305; almadan bu gerde&#287;e girersem k&#305;l&#305;c&#305;mla do&#287;ranay&#305;m.<br>
            Okumla vurulay&#305;m. O&#287;lum do&#287;mas&#305;n. Do&#287;arsa on<br>
            ya&#351;&#305;na varmas&#305;n.&rdquo; demi&#351;. &#350;art &uuml;st&uuml;ne &#351;art ko&#351;mu&#351;. Biraz sakinle&#351;ince,<br>
            &ldquo;K&#305;z sen beni bir y&#305;l bekle. Bir y&#305;lda gelmezsem<br>
            iki y&#305;l bekle. &#304;ki y&#305;lda gelmezsem &uuml;&ccedil; y&#305;l bekle. &Uuml;&ccedil; y&#305;la kadar<br>
            gelmezsem, o zaman bil ki &ouml;lm&uuml;&#351;&uuml;m. Ayg&#305;r at&#305;m&#305; bo&#287;azla.<br>
            A&#351;&#305;m&#305; ver. Ondan sonra da g&ouml;z&uuml;n kimi tutar, g&ouml;nl&uuml;n kimi<br>
            severse ona var.&rdquo; demi&#351;. Aya&#287;a kalkm&#305;&#351;. Z&#305;rh&#305;n&#305; giyinmi&#351;. Diz<br>
            ba&#287;&#305;n&#305;, kol ba&#287;&#305;n&#305; ba&#287;lam&#305;&#351;. Tavladan bir at &ccedil;&#305;kar&#305;p eyerlemi&#351;.<br>
            Tam y&uuml;r&uuml;yece&#287;i s&#305;ra k&#305;z &ouml;n&uuml;ne at&#305;lm&#305;&#351;. K&#305;z Se&#287;rek&rsquo;e s&ouml;ylemi&#351;.<br>
            G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;:<br>
            Bir y&#305;lda gelmezsen, iki y&#305;l beklerim.<br>
            &#304;ki y&#305;lda gelmezsen, &uuml;&ccedil; d&ouml;rt y&#305;l beklerim.<br>
            D&ouml;rt y&#305;lda gelmezsen, be&#351; alt&#305; y&#305;l beklerim.<br>
            Alt&#305; yol ayr&#305;m&#305;na &ccedil;ad&#305;r dikerim.<br>
            Gelenden ge&ccedil;enden haber sorar&#305;m.<br>
            Hay&#305;rl&#305; haber vereni ihya ederim.<br>
            &#350;erli haber getirenin ba&#351;&#305;n&#305; keserim.<br>
            &Uuml;zerime erkek sinek kondurmam.<br>
            Murat ver, murat al, &ouml;yle git yi&#287;idim!<br>
            K&#305;z ne kadar dil d&ouml;km&uuml;&#351;se de Se&#287;rek N&ucirc;h demi&#351;, Peygamber<br>
            dememi&#351;. Yaln&#305;z, &ldquo;A&#287;abeyimin ba&#351;&#305;n&#305;n &uuml;zerine ant<br>
            i&ccedil;tim. Geri d&ouml;nmem.&rdquo; deyip y&uuml;r&uuml;m&uuml;&#351;. Gelin k&#305;z, Se&#287;rek&rsquo;i<br>
            d&ouml;nd&uuml;remeyince, &ldquo;Aya&#287;&#305; u&#287;ursuz diyeceklerine, hay&acirc;s&#305;z gelin<br>
            desinler. &Ccedil;a&#287;&#305;r&#305;p kay&#305;nbabama, kaynanama haber vereyim.&rdquo;<br>
            demi&#351;. Kaynanas&#305;n&#305;n kay&#305;nbabas&#305;n&#305;n kap&#305;s&#305;n&#305; &ccedil;alm&#305;&#351;. Balkaymak<br>
            s&ouml;ylemi&#351;. G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;:<br>
            Babamdan daha iyi kay&#305;nbabam!<br>
            Anamdan daha ileri kaynanam!<br>
            Develerinin erke&#287;i &uuml;rkt&uuml;, gidiyor.<br>
            Seyisler &ouml;n&uuml;n&uuml; kesti, durduramad&#305;.<br>
            A&#287;&#305;llar&#305;n&#305;n ko&ccedil;u &uuml;rkt&uuml;, gidiyor.<br>
            &Ccedil;obanlar &ouml;n&uuml;n&uuml; kesti, durduramad&#305;.<br>
            Ela g&ouml;zl&uuml; o&#287;lunuz karde&#351;ini and&#305;, gidiyor.<br>
            Gelininiz &ouml;n&uuml;n&uuml; kesti, durduramad&#305;.<br>
            Haberiniz olsun!<br>
            Gelin k&#305;z haber verince iki ihtiyar kalk&#305;vermi&#351;. O&#287;ullar&#305;n&#305;n<br>
            ard&#305;ndan yeti&#351;ip varm&#305;&#351;. &ldquo;O&#287;ul etme! O&#287;ul gitme!&rdquo; diye<br>
            yalvar yakar a&#287;lam&#305;&#351;lar ama Se&#287;rek, &ldquo;A&#287;abeyimin tutuldu&#287;u<br>
            o kaleye varmadan duramam.&rdquo; deyip yol istemi&#351;. Anas&#305; babas&#305;,<br>
            sonunda m&uuml;saade etmi&#351;. Hay&#305;r dua ile o&#287;ullar&#305;na yol<br>
            vermi&#351;.<br>
            Se&#287;rek az gitmi&#351;, uz gitmi&#351;. Dere tepe d&uuml;z gitmi&#351;. &Uuml;&ccedil; g&uuml;n,<br>
            &uuml;&ccedil; gece at s&uuml;rm&uuml;&#351;. Kara Tekfur&rsquo;un yapt&#305;rd&#305;&#287;&#305; korulu&#287;un kenar&#305;na<br>
            gelmi&#351;. Korulu&#287;un etraf&#305;nda at &ccedil;obanlar&#305; k&#305;srak g&uuml;d&uuml;yorlarm&#305;&#351;.<br>
            Se&#287;rek, k&acirc;firleri g&ouml;r&uuml;nce k&#305;l&#305;c&#305;n&#305; &ccedil;ekmi&#351;. &Uuml;zerlerine<br>
            at s&uuml;rm&uuml;&#351;. Alt&#305; k&acirc;firi orac&#305;kta &ccedil;i&#287;neyip ge&ccedil;mi&#351;. Sonra k&#305;sraklar&#305;<br>
            toplay&#305;p korulu&#287;a kapatm&#305;&#351;. &#304;&#351;ini bitirince kara &ccedil;ekik<br>
            g&ouml;zlerini bir uykudur b&uuml;r&uuml;m&uuml;&#351;. &Uuml;&ccedil; g&uuml;n, &uuml;&ccedil; gece yol gidince<br>
            iyice takati kesilmi&#351;. At&#305;n&#305;n yular&#305;n&#305; bile&#287;ine ba&#287;lam&#305;&#351;. Yat&#305;p<br>
            uyumu&#351;.<br>
            Kara Tekfur&rsquo;un casusu bunu g&ouml;rm&uuml;&#351;. Derh&acirc;l gidip Kara<br>
            Tekfur&rsquo;a haber etmi&#351;: &ldquo;O&#287;uzlardan bir deli geldi. At &ccedil;obanlar&#305;n&#305;<br>
            &ouml;ld&uuml;rd&uuml;. K&#305;sraklar&#305; &uuml;rk&uuml;t&uuml;p korulu&#287;a soktu.&rdquo; demi&#351;.<br>
            Kara Tekfur, &ldquo;Altm&#305;&#351; silahl&#305; adam se&ccedil;in. Vars&#305;nlar. O deliyi<br>
            tutup getirsinler.&rdquo; Diye emir vermi&#351;.<br>
            Altm&#305;&#351; silahl&#305; adam se&ccedil;ilmi&#351;. D&ouml;rtnala s&uuml;r&uuml;p gitmi&#351;ler.<br>
            At kula&#287;&#305; tetikte olur! Z&#305;rhl&#305; k&acirc;firler korulu&#287;a yakla&#351;&#305;nca boz<br>
            ayg&#305;r demir &#351;&#305;k&#305;rt&#305;s&#305;n&#305;, at homurtusunu duymu&#351;. At, kavga<br>
            kokusunu al&#305;nca geri geri &ccedil;ekinmi&#351;. Se&#287;rek&rsquo;i uyand&#305;rm&#305;&#351;.<br>
            Se&#287;rek, k&acirc;firleri g&ouml;r&uuml;nce s&#305;&ccedil;ray&#305;p kalkm&#305;&#351;. At&#305;na atlad&#305;&#287;&#305; gibi<br>
            k&acirc;firin &uuml;zerine at&#305;lm&#305;&#351;. Ad&#305; g&uuml;zel Muhammed&rsquo;e sal&acirc;vat getirip<br>
            k&acirc;fire k&#305;l&#305;&ccedil; &ccedil;alm&#305;&#351;. K&acirc;firin yar&#305;s&#305;n&#305; orac&#305;kta haklam&#305;&#351;.<br>
            Di&#287;er yar&#305;s&#305;n&#305; da bast&#305;r&#305;p kaleye t&#305;km&#305;&#351;. Meydanda sava&#351;acak<br>
            vuru&#351;acak kimse kalmay&#305;nca geri d&ouml;nm&uuml;&#351;. Uyudu&#287;u yere<br>
            gelmi&#351;. Yat&#305;p derin uykulara dalm&#305;&#351;.<br>
            Kara Tekfur, adamlar&#305;n&#305;n eli bo&#351; geldi&#287;ini g&ouml;r&uuml;nce hiddetinden<br>
            kudurmu&#351;: &ldquo;Tu y&uuml;z&uuml;n&uuml;ze! Altm&#305;&#351; ki&#351;i gittiniz, yar&#305;n&#305;z<br>
            gelmedi. Yine de bir deliyi tutamad&#305;n&#305;z ha! Y&#305;k&#305;l&#305;n kar&#351;&#305;mdan!&rdquo;<br>
            demi&#351;. Y&uuml;zlerine t&uuml;k&uuml;r&uuml;p kar&#351;&#305;s&#305;ndan def etmi&#351;. Bu<br>
            sefer y&uuml;z k&acirc;fir se&ccedil;ilmi&#351;. Atlan&#305;p d&ouml;rtnala gitmi&#351;ler. Boz ayg&#305;r<br>
            yine demir g&#305;c&#305;rt&#305;s&#305;n&#305;, at homurtusunu duyunca kavga kokusunu<br>
            alm&#305;&#351;. Geri geri &ccedil;ekinip Se&#287;rek&rsquo;i uyand&#305;rm&#305;&#351;. Se&#287;rek,<br>
            k&acirc;firin daha kalabal&#305;k geldi&#287;ini g&ouml;r&uuml;nce adeta u&ccedil;arak at&#305;na<br>
            atlam&#305;&#351;. Kaz s&uuml;r&uuml;s&uuml;ne &#351;ahin gibi k&acirc;firin i&ccedil;ine dalm&#305;&#351;. Bir vuru&#351;ta<br>
            k&#305;rk k&acirc;firi birden yere sermi&#351;. Yirmisinin ise korkudan<br>
            &ouml;d&uuml; patlam&#305;&#351;. Kalanlar&#305; da k&#305;l&#305;&ccedil; &ccedil;al&#305;p kaleye t&#305;km&#305;&#351;. Er meydan&#305;nda<br>
            kendisinden ba&#351;ka kimse kalmay&#305;nca tekrar uyudu&#287;u<br>
            yere gelmi&#351;. At&#305;n yular&#305;n&#305; bile&#287;ine ge&ccedil;irmi&#351;. Ayaklar&#305;n&#305;<br>
            uzat&#305;p yatm&#305;&#351;. Se&#287;rek, kanl&#305; uykulara dal&#305;nca at bile&#287;inden<br>
            bo&#351;anm&#305;&#351;. Savu&#351;up gitmi&#351;.<br>
            Kara Tekfur, yine adamlar&#305;n&#305;n bo&#351; geldi&#287;ini g&ouml;r&uuml;nce<br>
            b&uuml;sb&uuml;t&uuml;n &ccedil;&#305;&#287;&#305;r&#305;ndan &ccedil;&#305;km&#305;&#351;. A&ccedil;m&#305;&#351; a&#287;z&#305;n&#305;. Yummu&#351; g&ouml;z&uuml;n&uuml;.<br>
            Adamlar&#305;na binbir hakareti birden etmi&#351;. Ne korkakl&#305;klar&#305;n&#305;<br>
            b&#305;rakm&#305;&#351; ne de i&#351; bilmezliklerini: &ldquo;Bir o&#287;lana altm&#305;&#351;<br>
            adam g&ouml;nderdim. Yar&#305;s&#305; ancak geldi. Onlar da eli bo&#351; geldiler.<br>
            Y&uuml;z adam g&ouml;nderdim. Bo&#351; geldiler. Bu sefer &uuml;&ccedil; y&uuml;z ki&#351;i<br>
            gitsin.&rdquo; demi&#351;. Y&uuml;z ki&#351;inin bir ki&#351;iyi yenemedi&#287;i haberi Al&#305;nca<br>
            Kalesi&rsquo;nde an&#305;nda duyulmu&#351;. Bu y&uuml;zden k&acirc;firin i&ccedil;ine bir<br>
            korku y&uuml;r&uuml;m&uuml;&#351;. Kara Tekfur, &uuml;&ccedil; y&uuml;z ki&#351;i istemi&#351;; ama kimse<br>
            g&ouml;n&uuml;ll&uuml; olmam&#305;&#351;. Hatta zorla se&ccedil;ilenler ayak diremi&#351;ler: &ldquo;Biz<br>
            gitmeyiz. O deli o&#287;lan hepimizi keser. K&ouml;k&uuml;m&uuml;ze k&#305;ran girer.&rdquo;<br>
            deyip geri ka&ccedil;&#305;&#351;m&#305;&#351;lar. Kara Tekfur, adamlar&#305;nda i&#351; yap&#305;c&#305;<br>
            y&uuml;z g&ouml;remeyince emir vermi&#351;: &ldquo;Gidip zindandaki O&#287;uz&rsquo;u &ccedil;&#305;kar&#305;n.<br>
            At binsin. K&#305;l&#305;&ccedil; ku&#351;ans&#305;n. O delinin &uuml;zerine vars&#305;n.<br>
            O&#287;uzlar&#305;n hakk&#305;ndan ancak O&#287;uzlar gelir.&rdquo; demi&#351;.<br>
            Adamlar gidip E&#287;rek&rsquo;i zindandan &ccedil;&#305;karm&#305;&#351;lar. Sa&ccedil;&#305;n&#305; sakal&#305;n&#305;<br>
            t&#305;ra&#351; etmi&#351;ler. &Uuml;st&uuml;n&uuml; ba&#351;&#305;n&#305; d&uuml;zeltmi&#351;ler. Kendi giyimlerinden<br>
            giydirmi&#351;ler. Bir at ile bir k&#305;l&#305;&ccedil; vermi&#351;ler: &ldquo;Kara Tekfur,<br>
            sana himmet eyledi. Korulu&#287;a bir deli dadand&#305;. &Ccedil;ocuk<br>
            demez, &ccedil;oban demez, yolcu demez. K&#305;z demez, kad&#305;n demez.<br>
            &#304;htiyar kimse bilmez. Ellerinde ne varsa al&#305;r. Az&#305;klar&#305;na tamah<br>
            eder. &#350;imdi sen var. O deliyi tutup &ouml;ld&uuml;r. Ondan sonra<br>
            seni serbest b&#305;rakal&#305;m.&rdquo; demi&#351;ler.<br>
            E&#287;rek, on be&#351; y&#305;l sonra g&uuml;n y&uuml;z&uuml; g&ouml;rm&uuml;&#351;. Temiz bir nefes<br>
            alm&#305;&#351;! Hem esaretten kurtulmak hem de g&uuml;ya acizlere zulmeden<br>
            zalimi ortadan kald&#305;rmak i&ccedil;in k&acirc;firin teklifini kabul<br>
            etmi&#351;. Oradakinin k&uuml;&ccedil;&uuml;k karde&#351;i oldu&#287;unu bilmeden y&uuml;r&uuml;m&uuml;&#351;.<br>
            Kendisi &ouml;nde, &uuml;&ccedil; y&uuml;z k&acirc;fir arkada kaleden &ccedil;&#305;km&#305;&#351;lar.<br>
            Korulu&#287;a do&#287;ru d&ouml;rtnala gelmi&#351;ler. Se&#287;rek, bu s&#305;rada derin<br>
            uykuda imi&#351;. K&acirc;firin &ccedil;o&#287;al&#305;p geldi&#287;inden habersiz &ouml;ylece yat&#305;yormu&#351;.<br>
            E&#287;rek, korulu&#287;a &uuml;&ccedil; y&uuml;z metre kala durmu&#351;. Yan&#305;ndaki<br>
            k&acirc;firlere a&#287;a&ccedil; alt&#305;nda yatan ki&#351;iyi g&ouml;sterip, &ldquo;Hadi,<br>
            varal&#305;m! Yatt&#305;&#287;&#305; yerde basal&#305;m. Kollar&#305;n&#305; k&#305;v&#305;r&#305;p ba&#287;layal&#305;m.&rdquo;<br>
            deyip at oynatm&#305;&#351;. Ama k&acirc;firler k&#305;l&#305;n&#305; bile k&#305;p&#305;rdatmam&#305;&#351;lar.<br>
            Hepsi bir a&#287;&#305;zdan, &ldquo;Sen git. Kara Tekfur, senin gitmeni buyurdu.&rdquo;<br>
            Deyip geri durmu&#351;lar. E&#287;rek, &ldquo;Bre, y&uuml;r&uuml;senize! Uyku<br>
            yar&#305; &ouml;l&uuml;md&uuml;r. Uyuyandan korkulur mu?&rdquo; diye o kadar &uuml;stelemi&#351;;<br>
            ancak k&acirc;firler ald&#305;rmam&#305;&#351;lar: &ldquo;Ne uyumas&#305;? O uyur<br>
            gibi yapar. Koltu&#287;unun alt&#305;ndan bakar. Yan&#305;na var&#305;nca da geni&#351;<br>
            ovay&#305; ba&#351;&#305;m&#305;za dar eder. Biz gelmeyiz. Sen git.&rdquo; demi&#351;ler. E&#287;rek,<br>
            &ldquo;Madem &ouml;yle, ben giderim. Elini aya&#287;&#305;n&#305; ba&#287;lar&#305;m. Ondan<br>
            sonra siz gelirsiniz.&rdquo; demi&#351;. K&acirc;firlerin aras&#305;ndan s&#305;&ccedil;ray&#305;p<br>
            &ccedil;&#305;km&#305;&#351;.<br>
            E&#287;rek, koyu g&ouml;lgede uyuyan yi&#287;ide yakla&#351;&#305;nca yere inip<br>
            at&#305;n&#305; bir &ccedil;al&#305;ya ili&#351;tirmi&#351;. O&#287;lan&#305;n yan&#305;na varm&#305;&#351;. Orada yatan<br>
            o&#287;lana bakm&#305;&#351; ki y&uuml;z&uuml; ay&#305;n on d&ouml;rd&uuml;ne benziyor. Yaz<br>
            g&uuml;n&uuml; de boncuk boncuk terlemi&#351;. Gelenden gidenden habersiz<br>
            uyuyor. E&#287;rek, dolan&#305;p bu yi&#287;idin ba&#351;ucuna k&#305;vr&#305;lm&#305;&#351;.<br>
            Belindeki kopuzu g&ouml;r&uuml;nce bu yi&#287;idin O&#287;uz ilinden geldi&#287;ini<br>
            anlam&#305;&#351;. Uzan&#305;p o&#287;lan&#305;n belinden kopuzu alm&#305;&#351;. Biraz geriye<br>
            &ccedil;&#305;k&#305;p oturmu&#351;. S&ouml;ylemi&#351;. G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;:<br>
            Yurdundan yuvas&#305;ndan ayr&#305;lan yi&#287;it!<br>
            Yelesi kara, cins at&#305;yla yol alan yi&#287;it!<br>
            Arku Beli&rsquo;nden, Alada&#287;&rsquo;dan a&#351;an yi&#287;it!<br>
            Ak&#305;nt&#305;l&#305; g&uuml;zel sudan ge&ccedil;en yi&#287;it!<br>
            Gurbete gelen yatar m&#305; b&ouml;yle?<br>
            Benim gibi ellerini ba&#287;latma.<br>
            Annen ile baban&#305; a&#287;latma.<br>
            Gafil olma yi&#287;it kald&#305;r ba&#351;&#305;n&#305;!<br>
            Zalim k&acirc;fir sard&#305; d&ouml;rt bir yan&#305;n&#305;.<br>
            Se&#287;rek, E&#287;rek&rsquo;in sesine uyanm&#305;&#351;. Onu ba&#351;ucunda g&ouml;r&uuml;r<br>
            g&ouml;rmez s&#305;&ccedil;ray&#305;p kalkm&#305;&#351;. Bir &ccedil;&#305;rp&#305;da k&#305;l&#305;c&#305;n&#305; s&#305;y&#305;rm&#305;&#351;.<br>
            E&#287;rek&rsquo;in ba&#351;&#305;na do&#287;ru h&#305;zla kald&#305;rm&#305;&#351;. Tam boynunu vuraca&#287;&#305;<br>
            s&#305;ra E&#287;rek&rsquo;in elindeki kopuzu g&ouml;rm&uuml;&#351;. Birden vazge&ccedil;mi&#351;:<br>
            &ldquo;Bre k&acirc;fir! Dedem Korkut h&uuml;rmetine vurmad&#305;m. E&#287;er elinde<br>
            onun kopuzu olmasayd&#305;; a&#287;abeyimin ba&#351;&#305; i&ccedil;in seni iki par&ccedil;aya<br>
            b&ouml;lerdim.&rdquo; deyip k&#305;l&#305;c&#305;n&#305; k&#305;n&#305;na sokmu&#351;. E&#287;rek&rsquo;in elinden<br>
            kopuzu &ccedil;ekip alm&#305;&#351;: &ldquo;Karde&#351; u&#287;runa sabah erkenden yollara<br>
            d&uuml;&#351;t&uuml;m. &Uuml;&ccedil; g&uuml;n, &uuml;&ccedil; gece at ko&#351;turdum. Al&#305;nca Kalesi denilen<br>
            yere geldim. Kalenizde esir var m&#305;d&#305;r, bre k&acirc;fir s&ouml;yle bana!<br>
            Kara ba&#351;&#305;m kurban olsun bu g&uuml;n sana!&rdquo; demi&#351;.<br>
            E&#287;rek, O&#287;uzlardan gelen bu yi&#287;idi tepeden t&#305;rna&#287;a s&uuml;zm&uuml;&#351;.<br>
            &ldquo;Acaba bu yi&#287;it be&#351;ikte koyup geldi&#287;im k&uuml;&ccedil;&uuml;k karde&#351;im<br>
            mi?&rdquo; diye i&ccedil;inden ge&ccedil;irmi&#351;. Ama hemen &uuml;mitlenmemek<br>
            i&ccedil;in merakla sormu&#351;: &ldquo;Bre yi&#287;it s&ouml;yle bana! Kimsin? Kimin<br>
            nesisin? Memleketin neresidir? Alp erin ad&#305;n&#305; erden saklamas&#305;<br>
            ay&#305;p olur?&rdquo; demi&#351;. Se&#287;rek, &ldquo;Sen benim soruma cevap<br>
            vermedin ya! Yi&#287;itlik bizde kals&#305;n. Ben senin soruna cevap<br>
            vereyim: Ad&#305;m Se&#287;rek. Babama O&#287;uzlarda U&#351;un Koca derler.<br>
            Memleketim ise g&uuml;zel T&uuml;rkistan. &#350;imdi sen, de bakal&#305;m. Bu<br>
            kalede esir var m&#305;d&#305;r, yok mudur?&rdquo; demi&#351;.<br>
            E&#287;rek, g&ouml;rd&uuml;klerine, duyduklar&#305;na inanamam&#305;&#351;. Deminden<br>
            beri h&acirc;lle&#351;ip konu&#351;tu&#287;u k&uuml;&ccedil;&uuml;k karde&#351;inin ta kendisiymi&#351;.<br>
            Yan&#305;ndaki yi&#287;idin karde&#351;i oldu&#287;unu anlay&#305;nca g&ouml;zlerinden<br>
            boncuk boncuk d&ouml;k&uuml;vermi&#351;. Se&#287;rek&rsquo;in boynuna sar&#305;lm&#305;&#351;:<br>
            &ldquo;A&#287;z&#305;n i&ccedil;in &ouml;leyim karde&#351;! Dilin i&ccedil;in &ouml;leyim karde&#351;. Demek<br>
            sen be&#351;iklerde belenmi&#351; b&#305;rakt&#305;&#287;&#305;m karde&#351;imsin ha! Er mi oldun?<br>
            Yi&#287;it mi oldun karde&#351;! Al&#305;nca Kalesi&rsquo;nin on be&#351; y&#305;ll&#305;k<br>
            esiri benim. Gurbet ellere a&#287;abeyini aramaya m&#305; geldin! Ben<br>
            &#351;imdi hangi sulara d&uuml;&#351;eyim karde&#351;!&rdquo; diye E&#287;rek &ccedil;ok a&#287;lay&#305;p<br>
            az s&ouml;ylemi&#351;.<br>
            &#304;ki karde&#351; kucakla&#351;m&#305;&#351;. Kuzu gibi kokla&#351;m&#305;&#351;. Bir m&uuml;ddet<br>
            birbirine sar&#305;l&#305;p a&#287;la&#351;m&#305;&#351;lar. Se&#287;rek, a&#287;abeyinin elini &ouml;pm&uuml;&#351;.<br>
            E&#287;rek de karde&#351;inin y&uuml;z&uuml;n&uuml; g&ouml;z&uuml;n&uuml; &ouml;pm&uuml;&#351;. &#304;ki hasretli hasret<br>
            gidermi&#351;. Bu s&#305;rada k&acirc;firler &uuml;&ccedil; y&uuml;z metre geriden bunlar&#305;<br>
            seyretmekteymi&#351;. Sanm&#305;&#351;lar ki bunlar birbirine girdi. G&uuml;re&#351;ip<br>
            bo&#287;u&#351;uyor. &Ccedil;ok ge&ccedil;meden iki karde&#351; aya&#287;a kalkm&#305;&#351;. Atlar&#305;na<br>
            binip kara elbiseli k&acirc;firin &uuml;zerine y&uuml;r&uuml;m&uuml;&#351;ler. Biri bir kanattan,<br>
            di&#287;eri &ouml;b&uuml;r kanattan k&acirc;fire sald&#305;rm&#305;&#351;. Orac&#305;kta yar&#305;s&#305;n&#305;<br>
            k&#305;l&#305;&ccedil;tan ge&ccedil;irmi&#351;ler. Geri kalan&#305;n&#305; da bas&#305;p kaleye t&#305;km&#305;&#351;lar.<br>
            Al&#305;nca Kalesi&rsquo;nden ba&#351;ka gelen olmay&#305;nca da geri d&ouml;nm&uuml;&#351;ler.<br>
            Koruluktaki k&#305;sraklar&#305; &ouml;nlerine kat&#305;p memleketlerine do&#287;ru<br>
            yola &ccedil;&#305;km&#305;&#351;lar.<br>
            Az gitmi&#351;ler, uz gitmi&#351;ler. Dere tepe d&uuml;z gitmi&#351;ler. &Uuml;&ccedil; g&uuml;n,<br>
            &uuml;&ccedil; gece yol gitmi&#351;ler. Sonunda O&#287;uz hudutlar&#305;na yetmi&#351;ler.<br>
            Se&#287;rek, a&#287;abeyi E&#287;rek&rsquo;i k&acirc;fir elinden &ccedil;ekip al&#305;nca babas&#305;na<br>
            m&uuml;jde g&ouml;ndermi&#351;. Aksakall&#305; U&#351;un Koca, m&uuml;jdeyi al&#305;nca &#351;&acirc;d<br>
            olmu&#351;. Ev halk&#305;yla beraber yollara d&ouml;k&uuml;lm&uuml;&#351;. O&#287;ullar&#305;n&#305; davullarla<br>
            zurnalarla kar&#351;&#305;lam&#305;&#351;. &#304;ki o&#287;lunu bir ba&#287;r&#305;na basm&#305;&#351;.<br>
            Bir birini, bir birini &ouml;p&uuml;p koklam&#305;&#351;. Hasretlik gidermi&#351;.<br>
            U&#351;un Koca, o g&uuml;n b&uuml;y&uuml;k ota&#287;lar diktirmi&#351;. Attan ayg&#305;r,<br>
            deveden bu&#287;ra, koyundan ko&ccedil; kestirmi&#351;. Erkek cinsi besili<br>
            mallardan birer s&uuml;r&uuml; k&#305;rd&#305;rm&#305;&#351;. K&#305;rk yerde geni&#351; a&#287;&#305;zl&#305; kazanlar<br>
            kurdurmu&#351;. &Ccedil;e&#351;it &ccedil;e&#351;it yemekler yapt&#305;rm&#305;&#351;. &#350;erbetler,<br>
            k&#305;m&#305;zlar, ayranlar haz&#305;rlatm&#305;&#351;. B&uuml;y&uuml;k o&#287;luna da helal s&uuml;t emmi&#351;<br>
            bir k&#305;z buluvermi&#351;. &#304;&ccedil; O&#287;uzlara D&#305;&#351; O&#287;uzlara okuntu<br>
            g&ouml;ndermi&#351;. Yeniden yedi g&uuml;n, yedi gece d&uuml;&#287;&uuml;n yapm&#305;&#351;. Bol<br>
            bol yenmi&#351;. &#304;&ccedil;ilmi&#351;. &Ouml;b&uuml;r gelin de getirilince iki karde&#351; birbirine<br>
            sa&#287;d&#305;&ccedil; olmu&#351;. Murada maksuda ikisi de ayn&#305; g&uuml;n ermi&#351;.<br>
            Dedem Korkut gelmi&#351;. Bunlar&#305;n d&uuml;&#287;&uuml;n&uuml;nde ne&#351;eli havalar<br>
            &ccedil;alm&#305;&#351;. E&#287;rek ile Se&#287;rek&rsquo;in yi&#287;itli&#287;ini &ouml;vm&uuml;&#351;. Asl&#305;n&#305; neslini<br>
            anlatm&#305;&#351;. Sonra da be&#351; kelime dua k&#305;lm&#305;&#351;: Eninde sonunda<br>
            uzun ya&#351;&#305;n ucu &ouml;l&uuml;md&uuml;r. &Ouml;l&uuml;m vakti geldi&#287;inde Allah ar&#305;<br>
            imandan ay&#305;rmas&#305;n. Her ne g&uuml;nah&#305;n&#305;z varsa Allah, ad&#305; g&uuml;zel<br>
            Muhammed&rsquo;in y&uuml;z&uuml; suyu h&uuml;rmetine ba&#287;&#305;&#351;las&#305;n. &Acirc;min diyenlerin<br>
            Allah y&uuml;z&uuml;ne baks&#305;n. Han&#305;m hey&#8230;</p>
            <body>
                </html>