<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/yazilar/styles_read.css">
    <title>6.Hikaye</title>
</head>
<body class="center">
    
    <div class="text-container">
        <h1 class="title"></h1>
        <a href="/index.html" class="mainpage-btn" >
            ana sayfaya dön
        </a> 
        <h3 style="text-align: center;">DİRSE HAN OĞLU BOĞAÇ HAN DESTANINI BEYAN EDER HANIM HEY</h3>
        <p style="text-align: center;">O&#287;uz &uuml;lkesinde Kangl&#305; Koca ad&#305;nda g&uuml;rb&uuml;z bir adam<br>
            varm&#305;&#351;. Kangl&#305; Koca&rsquo;n&#305;n kendisi gibi g&uuml;rb&uuml;z bir de yeti&#351;kin<br>
            o&#287;lu varm&#305;&#351;. Ad&#305;na da Kan Tural&#305; derlermi&#351;. Kan Tural&#305;,<br>
            boylu poslu, al&#305;ml&#305; &ccedil;al&#305;ml&#305;, kaplan duru&#351;lu, kartal bak&#305;&#351;l&#305;,<br>
            yak&#305;&#351;&#305;kl&#305; bir yi&#287;itmi&#351;. Y&uuml;z&uuml;n&uuml; g&ouml;ren k&#305;zlar a&#351;k derdinden erirmi&#351;.<br>
            Kan Tural&#305;&rsquo;n&#305;n bakt&#305;&#287;&#305; k&#305;zlar&#305;n ise akl&#305; ba&#351;&#305;ndan gidermi&#351;.<br>
            O&#287;uzlarda iki ki&#351;i y&uuml;z&uuml;n&uuml; pe&ccedil;e ile gizlermi&#351;. Biri Bay<br>
            B&uuml;re o&#287;lu Bams&#305; Beyrek, di&#287;eri de Kangl&#305; Koca o&#287;lu Kan Tural&#305;.<br>
            Bams&#305; Beyrek&rsquo;i alan alm&#305;&#351;, satan ba&#351;&#305;ndan savm&#305;&#351;. Ama<br>
            Kan Tural&#305; h&acirc;l&acirc; bek&acirc;r gezermi&#351;.<br>
            Kangl&#305; Koca, bir g&uuml;n dostlar&#305; ile yiyip i&ccedil;erken; &ldquo;A dostlar!<br>
            Allah s&#305;ral&#305; &ouml;l&uuml;m verdi! &Ouml;nce do&#287;an &ouml;nce gitti. Babam &ouml;ld&uuml;.<br>
            Ben kald&#305;m. Onun yerini yurdunu tuttum. Bug&uuml;n, yar&#305;n ben<br>
            de &ouml;l&uuml;r&uuml;m. O&#287;lum kal&#305;r. Tabi&icirc; bundan iyisi de olmaz!&rdquo; deyip<br>
            bir nefes alm&#305;&#351;. Sonra o&#287;luna d&ouml;n&uuml;p, &ldquo;Ay o&#287;ul! Bari g&ouml;z&uuml;m<br>
            g&ouml;r&uuml;r, elim tutarken gel seni evlendireyim! Haz&#305;r, can&#305;m sa&#287;<br>
            iken m&uuml;r&uuml;vvetini g&ouml;reyim.&rdquo; demi&#351;.<br>
            Kan Tural&#305;, babas&#305;n&#305;n s&ouml;z&uuml;ne b&#305;y&#305;k alt&#305;ndan g&uuml;lm&uuml;&#351;: &ldquo;&#304;yi<br>
            de baba! Bana lay&#305;k k&#305;z&#305; nerden bulacaks&#305;n?&rdquo; demi&#351;. Kangl&#305;<br>
            Koca, bir kahkaha at&#305;p, &ldquo;Bak sen! Kendini bu kadar a&#287;&#305;rdan<br>
            satma o&#287;ul! Nas&#305;l bir k&#305;z istiyorsun, hele, de bakal&#305;m!&rdquo; demi&#351;.<br>
            Kan Tural&#305;, &ldquo;Baba, &ouml;yle bir k&#305;z isterim ki ben kalkmadan<br>
            o kalkm&#305;&#351; olmal&#305;. Ben at&#305;ma binmeden o binmi&#351; olmal&#305;. Ben<br>
            kanl&#305; k&acirc;fir &uuml;st&uuml;ne varmadan o varm&#305;&#351; olmal&#305;. Ba&#351; kesip bana<br>
            getirmeli.&rdquo; demi&#351;. Kangl&#305; Koca, &ldquo;Bre o&#287;ul! Sen k&#305;z istemez,<br>
            bir yi&#287;it, bir bahad&#305;r istermi&#351;sin. Herh&acirc;lde han&#305;m g&ouml;lgesinde<br>
            yiyip i&ccedil;ip yatmak niyetindesin!&rdquo; deyip o&#287;luna tak&#305;lm&#305;&#351;. Ama<br>
            Kan Tural&#305;, bu s&ouml;zleri &uuml;st&uuml;ne bile almam&#305;&#351;: &ldquo;Ne yani baba? &#304;&#351;<br>
            bilmez, a&#351; bilmez cici bici bir k&#305;z m&#305; alay&#305;m? Y&uuml;z&uuml;ne bakarak<br>
            kar&#305;n m&#305; doyuray&#305;m? &Ouml;yle mi? Kusura bakma, baba! G&uuml;zellik<br>
            kar&#305;n doyurmaz ki...&rdquo; deyince Kangl&#305; Koca, &ldquo;Peki o&#287;ul,<br>
            peki! Evlenece&#287;in k&#305;z&#305; be&#287;enmek senden. &Ccedil;eyizini dizmek<br>
            benden.&rdquo; demi&#351;.<br>
            Yaya g&ouml;z&uuml;yle at, ergen g&ouml;z&uuml;yle avrat al&#305;nmaz. Kan Tural&#305;,<br>
            at&#305;na binip k&#305;z aramaya &ccedil;&#305;km&#305;&#351;. Bir zaman sa&#287;da solda gezinmi&#351;.<br>
            Nihayet &ccedil;ekilip geri eve gelmi&#351;. Oflaya puflaya babas&#305;n&#305;n<br>
            yan&#305;na varm&#305;&#351;: &ldquo;Y&#305;k&#305;ls&#305;n &#351;u O&#287;uz illeri baba! Bana m&uuml;nasip<br>
            bir k&#305;z yok!&rdquo; demi&#351;. Kangl&#305; Koca, o&#287;lunun s&#305;rt&#305;n&#305; s&#305;vazlay&#305;p,<br>
            &ldquo;O&#287;ul! K&#305;z dedi&#287;in &ccedil;ak&#305;l ta&#351;&#305; m&#305;? Evden &ccedil;&#305;kar &ccedil;&#305;kmaz bulas&#305;n!<br>
            &Ouml;yle sabah var&#305;p &ouml;&#287;len gelmekle k&#305;z bulunmaz. Senin dedi&#287;in<br>
            k&#305;z&#305; bulmak i&ccedil;in demir &ccedil;ar&#305;k, demir asa yollara d&uuml;&#351;mek<br>
            gerek. Sen mala m&uuml;lke sahip ol. Ben var&#305;p gideyim. Sana bir<br>
            k&#305;z bulay&#305;m.&rdquo; demi&#351;. Kangl&#305; Koca, yan&#305;na k&#305;rk aksakal al&#305;p<br>
            sevine k&#305;vana o&#287;luna k&#305;z aramaya &ccedil;&#305;km&#305;&#351;. K&#305;rk bir ihtiyar &#304;&ccedil;<br>
            O&#287;uzlar&#305; gezmi&#351;. Kan Tural&#305;&rsquo;n&#305;n istedi&#287;i gibi bir k&#305;z bulamam&#305;&#351;lar.<br>
            D&#305;&#351; O&#287;uzlar&#305; gezmi&#351;ler. Bo&#351; d&ouml;nm&uuml;&#351;ler. Oradan geze<br>
            geze k&acirc;fir K&#305;p&ccedil;ak yurdu Trabzon&rsquo;a varm&#305;&#351;lar.<br>
            Trabzon Beyi&rsquo;nin bir k&#305;z&#305; varm&#305;&#351;. Ad&#305;na da Selcen Hatun<br>
            derlermi&#351;. Selcen Hatun, &ccedil;ok g&uuml;zel bir k&#305;zm&#305;&#351;. G&uuml;zelli&#287;inin yan&#305;<br>
            s&#305;ra yi&#287;it ve bahad&#305;rm&#305;&#351;. Bir at bini&#351;i varm&#305;&#351;; r&uuml;zg&acirc;r, f&#305;rt&#305;naya<br>
            d&ouml;nse arkas&#305;ndan yeti&#351;emez, yar&#305; yolda nefesi kesilirmi&#351;. Bir<br>
            yay gerer, iki ba&#351;l&#305; ok atarm&#305;&#351;. Att&#305;&#287;&#305; ok yere d&uuml;&#351;mez, u&ccedil;ar gider,<br>
            d&uuml;nyan&#305;n &ccedil;evresinde dolan&#305;r dururmu&#351;. Hele k&#305;l&#305;&ccedil; &ccedil;al&#305;&#351;&#305;,<br>
            m&#305;zrak vuru&#351;u ise g&ouml;r&uuml;lmeye de&#287;ermi&#351;.<br>
            Selcen Hatun, serpilip b&uuml;y&uuml;y&uuml;nce isteklisi de g&uuml;nden<br>
            g&uuml;ne &ccedil;o&#287;alm&#305;&#351;. Trabzon Beyi, k&#305;z&#305;na sevdalanan yi&#287;itlerden<br>
            ba&#351;&#305;n&#305; alamay&#305;nca &uuml;&ccedil; azg&#305;n hayvan beslemi&#351;: &ldquo;Her kim bu &uuml;&ccedil;<br>
            azman&#305; yenerse k&#305;z&#305;m&#305; ona veririm.&rdquo; demi&#351;. Azg&#305;n hayvanlardan<br>
            biri, tepe gibi bir kara bo&#287;a imi&#351;. Elmas m&#305;zra&#287;a benzer<br>
            boynuzlar&#305; varm&#305;&#351;. Kara, sert ta&#351;a vursa ta&#351;&#305; delermi&#351;. &#304;kincisi,<br>
            s&#305;ra da&#287; gibi bir sar&#305; bu&#287;ra imi&#351;. Koca a&#287;z&#305;, iri di&#351;leriyle<br>
            demiri &#305;s&#305;rsa kopar&#305;p atarm&#305;&#351;. &Uuml;&ccedil;&uuml;nc&uuml;s&uuml; de deniz gibi kar&#351;&#305;<br>
            konulmaz bir boz arslanm&#305;&#351;. Di&#351;lerini bilmem ama pen&ccedil;esini<br>
            bir yiyen, bir daha iflah olmazm&#305;&#351;.<br>
            G&uuml;n g&uuml;n Trabzon civar&#305;ndaki bey o&#287;ullar&#305; Selcen Hatun&rsquo;u<br>
            istemeye gelmi&#351;ler. Mal m&uuml;lk hazine ba&#287;&#305;&#351;lam&#305;&#351;lar. Ama k&#305;z&#305;n<br>
            babas&#305;, &ldquo;K&#305;z&#305;m&#305;, besledi&#287;im &uuml;&ccedil; azg&#305;n hayvan&#305; alt eden<br>
            al&#305;r.&rdquo; deyip er meydan&#305;n&#305; g&ouml;stermi&#351;. B&ouml;ylece otuz iki bey<br>
            o&#287;lu, s&#305;ra ile meydana &ccedil;&#305;km&#305;&#351;. Ama hi&ccedil;biri kara bo&#287;ay&#305; bile<br>
            yenememi&#351;. Hepsi kara bo&#287;an&#305;n elmas m&#305;zrak gibi boynuzu<br>
            alt&#305;nda delik de&#351;ik olmu&#351;lar. K&#305;rk aksakal ile Kangl&#305; Koca,<br>
            bey o&#287;ullar&#305;n&#305;n ak&#305;betinin &uuml;zerine gelmi&#351;. Her biri, Selcen<br>
            Hatun&rsquo;u g&ouml;r&uuml;p be&#287;enmi&#351;. H&uuml;nerini duyup inanm&#305;&#351;. Yaln&#305;z,<br>
            &uuml;&ccedil; azman&#305;n korkusundan hi&ccedil;biri &ccedil;&#305;k&#305;p da, &ldquo;Kan Tural&#305;&rsquo;n&#305;n istedi&#287;i<br>
            k&#305;z&#305; bulduk!&rdquo; diyememi&#351;. Buruk bir h&acirc;lde d&ouml;nm&uuml;&#351;ler,<br>
            yurtlar&#305;na gelmi&#351;ler.<br>
            Kan Tural&#305;, babas&#305;n&#305; yar&#305; yolda kar&#351;&#305;lam&#305;&#351;. Attan inmesini<br>
            beklemeden ellerine sar&#305;lm&#305;&#351;: &ldquo;Ne yapt&#305;n baba? Bana m&uuml;nasip<br>
            k&#305;z bulabildin mi?&rdquo; diye heyecanla sormu&#351;. Kangl&#305; Koca,<br>
            derin bir nefes al&#305;p yan&#305;ndaki ihtiyarlara bakm&#305;&#351;: &ldquo;Buldum<br>
            o&#287;ul, buldum! Ama o k&#305;z&#305; almak kolay de&#287;il!&rdquo; demi&#351;. Kan<br>
            Tural&#305;, babas&#305;n&#305;n ellerine as&#305;larak, &ldquo;Ne isterler baba? Alt&#305;n<br>
            m&#305;, g&uuml;m&uuml;&#351; m&uuml;; at m&#305;, deve mi?&rdquo; demi&#351;. Kangl&#305; Koca, &ldquo;Yok<br>
            o&#287;ul! Malda m&uuml;lkte g&ouml;zleri yok! H&uuml;nerli yi&#287;it isterler.&rdquo; diye<br>
            cevap vermi&#351;. Orada g&ouml;rd&uuml;klerini, duyduklar&#305;n&#305; bir bir anlatm&#305;&#351;.<br>
            En son, &ldquo;O&#287;ul, bu i&#351; &ccedil;ok &ccedil;etindir. Adam&#305; can&#305;yla imtihan<br>
            ediyorlar. Bunu ne ben anlatt&#305;m ne sen dinledin. Bu<br>
            i&#351;ten vazge&ccedil;elim. Ba&#351;ka yere bakal&#305;m.&rdquo; demi&#351;.<br>
            Kan Tural&#305;, &ldquo;Baba! Ben bunu duyar&#305;m da durur muyum?<br>
            El g&uuml;n ba&#351;&#305;ma kakmaz m&#305;? Kan Tural&#305;, korktu diye y&uuml;z&uuml;me<br>
            vurmaz m&#305;?&rdquo; deyip kestirip atm&#305;&#351;. Nihayet anas&#305;n&#305;n babas&#305;n&#305;n<br>
            ellerini &ouml;p&uuml;p k&#305;rk yi&#287;idiyle yola &ccedil;&#305;km&#305;&#351;. Az gitmi&#351;ler, uz<br>
            gitmi&#351;ler. Dere tepe d&uuml;z gitmi&#351;ler. Dolamba&ccedil;l&#305; yollardan geceleyin<br>
            akm&#305;&#351;lar. Bal&ccedil;&#305;&#287;a batakl&#305;&#287;a kum d&ouml;&#351;eyip y&uuml;r&uuml;m&uuml;&#351;ler.<br>
            Y&#305;lan i&#351;lemeyen ormanlar&#305; ate&#351; gibi a&#351;m&#305;&#351;lar. Co&#351;kun akan<br>
            &#305;rmaklar&#305; at &uuml;st&uuml;nde ge&ccedil;mi&#351;ler. O&#287;uz ellerini &ccedil;ok geride b&#305;rak&#305;p<br>
            k&acirc;fir K&#305;p&ccedil;ak yurduna varm&#305;&#351;lar. G&ouml;ky&uuml;z&uuml;yle boy &ouml;l&ccedil;&uuml;&#351;en<br>
            Trabzon Kalesi&rsquo;nin &ouml;n&uuml;ne gelince &ccedil;ad&#305;r kurup konmu&#351;lar.<br>
            Kan Tural&#305;, huzuruna kabul&uuml; i&ccedil;in Trabzon Beyi&rsquo;ne adam<br>
            g&ouml;ndermi&#351;.<br>
            Bir g&uuml;n sonra b&uuml;y&uuml;k bir meydan a&ccedil;&#305;lm&#305;&#351;. B&uuml;y&uuml;&#287;&uuml;nden<br>
            k&uuml;&ccedil;&uuml;&#287;&uuml;ne b&uuml;t&uuml;n Trabzon ahalisi birikmi&#351;. Bunlar&#305;n &ccedil;evresince<br>
            y&uuml;zlerce asker dizilmi&#351;. Borular &ccedil;al&#305;nm&#305;&#351;. Davullar d&ouml;v&uuml;lm&uuml;&#351;.<br>
            Bu a&#287;&#305;rlamadan sonra Trabzon Beyi, gelip taht&#305;na<br>
            kurulmu&#351;. Onun yan&#305; s&#305;ra Trabzon&rsquo;un ileri gelen beyleri yerlerini<br>
            alm&#305;&#351;lar. Bunlar&#305;n ard&#305;nca Selcen Hatun, k&#305;rk cariyesi<br>
            ile meydan&#305;n ba&#351;&#305;ndaki k&ouml;&#351;k&uuml;ne ge&ccedil;mi&#351;. Herkes yerine oturunca<br>
            borular susmu&#351;. Davullar dinmi&#351;. Trabzon Beyi, Kan<br>
            Tural&#305; ile k&#305;rk yi&#287;idini huzuruna kabul etmi&#351;.<br>
            Kan Tural&#305;, el ba&#287;lay&#305;p huzura gelmi&#351;. Ba&#351; e&#287;ip selam<br>
            vermi&#351;. Trabzon Beyi selam&#305;n&#305; alm&#305;&#351;. Kan Tural&#305;&rsquo;ya ipek hal&#305;<br>
            &uuml;st&uuml;nde yer g&ouml;stermi&#351;. &Ouml;n&uuml;ne yiyecekler, i&ccedil;ecekler getirtmi&#351;.<br>
            &#304;zzet &uuml; ikramda bulunmu&#351;. Kan Tural&#305; yiyip i&ccedil;erken Trabzon<br>
            Beyi, &ldquo;Yi&#287;it, hay&#305;rd&#305;r, niye geldin?&rdquo; demi&#351;. Kan Tural&#305;, yerinden<br>
            do&#287;ruluvermi&#351;. Sallana sallana y&uuml;r&uuml;y&uuml;p Bey&rsquo;in kar&#351;&#305;s&#305;nda<br>
            el ba&#287;lam&#305;&#351;: &ldquo;Yol vermez da&#287;lar&#305;n&#305; a&#351;maya geldim. Co&#351;kun<br>
            akan deli sular&#305;n&#305; ge&ccedil;meye geldim. Dar ete&#287;ine, geni&#351; koltu&#287;una<br>
            s&#305;&#287;&#305;nmaya geldim. Allah&rsquo;&#305;n emri, Peygamber&rsquo;in kavli ile<br>
            k&#305;z&#305;n&#305; almaya geldim.&rdquo; demi&#351;.<br>
            Bey, sa&#287;&#305;na soluna bak&#305;nm&#305;&#351;. Dudaklar&#305;n&#305; b&uuml;zd&uuml;r&uuml;p ba&#351;&#305;n&#305;<br>
            yukar&#305; a&#351;a&#287;&#305; sallam&#305;&#351;: &ldquo;Bu yi&#287;idin s&ouml;z&uuml; &ccedil;evik! Bakal&#305;m,<br>
            h&uuml;neri de var m&#305;?&rdquo; deyip g&uuml;l&uuml;msemi&#351;. Kan Tural&#305;&rsquo;ya er meydan&#305;n&#305;<br>
            g&ouml;stermi&#351;. Sar&#305; elbiseli Selcen Hatun, k&#305;rk k&#305;rm&#305;z&#305;l&#305;<br>
            k&#305;z aras&#305;ndan papatya gibi bak&#305;yormu&#351;. Kan Tural&#305; var&#305;p er<br>
            meydan&#305;na &ccedil;&#305;km&#305;&#351;. &ldquo;&Uuml;zerinde silah nam&#305;na bir &#351;ey kalmas&#305;n.&rdquo;<br>
            demi&#351;ler. K&#305;l&#305;c&#305;n&#305;, sada&#287;&#305;n&#305;, yay&#305;n&#305;, m&#305;zra&#287;&#305;n&#305;; mi&#287;ferini,<br>
            kol&ccedil;aklar&#305;n&#305;, dizliklerini s&#305;y&#305;r&#305;p kenara b&#305;rakm&#305;&#351;. Pe&ccedil;esini<br>
            a&ccedil;&#305;p &uuml;st&uuml;n&uuml; ba&#351;&#305;n&#305; &ccedil;&#305;karm&#305;&#351;. Kan Tural&#305;&rsquo;n&#305;n cemali ortaya &ccedil;&#305;k&#305;nca<br>
            Selcen Hatun &ccedil;arp&#305;l&#305;vermi&#351;. Dizlerinin ba&#287;&#305; &ccedil;&ouml;z&uuml;lm&uuml;&#351;.<br>
            Eli aya&#287;&#305; birbirine dola&#351;m&#305;&#351;. Bir anda kara sevdaya tutulmu&#351;.<br>
            Yan&#305;ndaki k&#305;zlara, &ldquo;Hakk te&acirc;l&acirc;, babam&#305;n g&ouml;nl&uuml;ne merhamet<br>
            verse de ba&#351;l&#305;k kesip beni &#351;u yi&#287;ide verse.&rdquo; demi&#351;. Bu s&#305;ra borular<br>
            &ouml;tt&uuml;r&uuml;lm&uuml;&#351;. Davullar d&ouml;v&uuml;lm&uuml;&#351;. &Uuml;&ccedil; adam bir yanda,<br>
            &uuml;&ccedil; adam di&#287;er yanda zincirlerle azg&#305;n bo&#287;ay&#305; getirmi&#351;. Kan<br>
            Tural&#305;&rsquo;n&#305;n kar&#351;&#305;s&#305;na &ccedil;&#305;karm&#305;&#351;lar. Adamlardan biri, &ldquo;Hey, yi&#287;it<br>
            bu i&#351;ten vazge&ccedil;. Sonra yaz&#305;k olur!&rdquo; diye ba&#287;&#305;rm&#305;&#351;. Ama Kan<br>
            Tural&#305;, &ldquo;Bre, ne diyorsun sen? Hi&ccedil; mi geyik avlamad&#305;m sanki?<br>
            Babam&#305;n evinde hi&ccedil; mi inek sa&#287;&#305;l&#305;rken g&ouml;rmedim? Bo&#287;a<br>
            dedi&#287;in kara inek buza&#287;&#305;s&#305; de&#287;il mi? B&#305;rak gelsin!&rdquo; demi&#351;.<br>
            Adamlar, zincirini al&#305;p azg&#305;n bo&#287;ay&#305; b&#305;rakm&#305;&#351;lar. Kara<br>
            bo&#287;a, elmas m&#305;zrak gibi boynuzlar&#305;n&#305; uzatarak h&#305;&#351;&#305;mla Kan<br>
            Tural&#305;&rsquo;n&#305;n &uuml;zerine gelmi&#351;. Bunu g&ouml;r&uuml;nce Selcen Hatun&rsquo;un<br>
            y&uuml;re&#287;i a&#287;z&#305;na gelmi&#351;. Korkudan hop oturup hop kalkm&#305;&#351;.<br>
            Kara bo&#287;a, Kan Tural&#305;&rsquo;n&#305;n b&ouml;&#287;r&uuml;n&uuml; ortalay&#305;p sald&#305;rm&#305;&#351;. Kan<br>
            Tural&#305;, eline kara bir ta&#351; al&#305;p bo&#287;an&#305;n aln&#305;n&#305;n ortas&#305;na &ouml;yle<br>
            bir indirmi&#351; ki bin batmanl&#305;k kara bo&#287;a gerisin geri gitmi&#351;.<br>
            Arka ayaklar&#305;n&#305;n &uuml;zerine y&#305;k&#305;l&#305;p kalm&#305;&#351;. Bir zaman sonra tekrar<br>
            aya&#287;a kalkm&#305;&#351;. Ac&#305; ac&#305; b&ouml;&#287;&uuml;rm&uuml;&#351;. Derin derin solumu&#351;.<br>
            Ba&#351;&#305;n&#305; sa&#287;a sola sallay&#305;p yerleri de&#351;elemi&#351;. Tozu dumana katm&#305;&#351;.<br>
            S&uuml;r&uuml;p bir daha gelmi&#351;. Kan Tural&#305;, bu sefer yumru&#287;unu<br>
            bo&#287;an&#305;n aln&#305;na dayam&#305;&#351;. Bir u&ccedil;tan di&#287;er uca b&uuml;t&uuml;n meydan&#305;<br>
            doland&#305;rm&#305;&#351;. Kara bo&#287;an&#305;n iki k&uuml;re&#287;inin aras&#305; bembeyaz k&ouml;p&uuml;k<br>
            ba&#287;lam&#305;&#351;. O kadar &ccedil;eki&#351;mi&#351;ler de ne bo&#287;a alt edebilmi&#351;<br>
            ne de Kan Tural&#305;. &ldquo;Y&#305;k&#305;lacak dama destek verirler. Ben niye<br>
            bo&#287;aya destek oluyorum.&rdquo; deyip kara bo&#287;an&#305;n aln&#305;ndan savu&#351;mu&#351;.<br>
            Kara bo&#287;a, dire&#287;i al&#305;nm&#305;&#351; dam gibi tepesinin &uuml;st&uuml;ne<br>
            y&#305;k&#305;lm&#305;&#351;. Kan Tural&#305;, bo&#287;an&#305;n &uuml;zerine &ccedil;&ouml;km&uuml;&#351;. &#304;ki eliyle<br>
            bo&#287;az&#305;n&#305; s&#305;k&#305;p atm&#305;&#351;. Kara bo&#287;an&#305;n kal&#305;n derisini kol vurup<br>
            tulum &ccedil;&#305;karm&#305;&#351;. G&ouml;t&uuml;r&uuml;p Trabzon Beyi&rsquo;nin &ouml;n&uuml;ne b&#305;rakm&#305;&#351;:<br>
            &ldquo;Yar&#305;n sabah k&#305;z&#305; bana veresin.&rdquo; demi&#351;.<br>
            Meydandan bir alk&#305;&#351; kopmu&#351;. Selcen Hatun da sevin&ccedil;ten<br>
            havaya u&ccedil;mu&#351;. Ama hevesi kursa&#287;&#305;nda kalm&#305;&#351;. Selcen<br>
            Hatun&rsquo;un amcas&#305;yla a&#287;abeyi, Bey&rsquo;in kula&#287;&#305;na e&#287;ilip, &ldquo;Dur<br>
            hele! K&#305;z&#305; hemen verme. Canavarlar&#305;n sultan&#305; arsland&#305;r. Onu<br>
            da yensin. Ondan sonra d&uuml;&#351;&uuml;n&uuml;r&uuml;z.&rdquo; demi&#351;ler. Borular &ouml;tt&uuml;r&uuml;lm&uuml;&#351;.<br>
            Davullar d&ouml;v&uuml;lm&uuml;&#351;. Daha teri kurumadan Kan<br>
            Tural&#305;&rsquo;ya er meydan&#305; g&ouml;sterilmi&#351;. Be&#351; adam bir yanda, be&#351;<br>
            adam di&#287;er yanda zincirlerle boz arslan&#305; getirmi&#351;. Az evvelki<br>
            adam Kan Tural&#305;&rsquo;n&#305;n yan&#305;na sokulup, &ldquo;Bo&#287;ay&#305; yendim diye<br>
            sevinme. Bo&#287;a et yemez. Yol yak&#305;nken bu i&#351;ten vazge&ccedil;. Arslana<br>
            diri diri yem olma!&rdquo; demi&#351;.<br>
            Kan Tural&#305;, &ldquo;Bre k&acirc;fir! Yi&#287;ide korku vermek ay&#305;p de&#287;il<br>
            midir? &Ccedil;obanlar&#305;m&#305;z&#305;n ard&#305;ndan giden hi&ccedil; mi k&ouml;pek g&ouml;rmedim?<br>
            Senin arslan dedi&#287;in ala k&ouml;pek eni&#287;i de&#287;il mi? B&#305;rak<br>
            gelsin.&rdquo; deyip bir nara atm&#305;&#351;. Boz arslan k&uuml;kreyip gelmi&#351;.<br>
            Meydan&#305; u&ccedil;tan uca inletmi&#351;. Selcen Hatun&rsquo;un y&uuml;re&#287;i ku&#351;<br>
            gibi &ccedil;&#305;rp&#305;nm&#305;&#351;. Konacak bir dal aram&#305;&#351;. Herkes nefesini tutmu&#351;.<br>
            Olacaklar&#305; korkuyla seyretmeye ba&#351;lam&#305;&#351;. Kan Tural&#305;,<br>
            yere e&#287;ilip avucuna kum doldurmu&#351;. Allah&rsquo;a s&#305;&#287;&#305;n&#305;p ad&#305; g&uuml;zel<br>
            Muhammed&rsquo;e sal&acirc;vat getirmi&#351;.<br>
            Boz arslan, sald&#305;r&#305;p gelmi&#351;. Selcen Hatun g&ouml;zlerini kapatm&#305;&#351;.<br>
            Kan Tural&#305;, arslan&#305;n &ouml;n&uuml;nden savu&#351;urken avucundaki<br>
            kumu canavar&#305;n g&ouml;z&uuml;ne serpmi&#351;.<br>
            Arslan neye u&#287;rad&#305;&#287;&#305;n&#305; anlamam&#305;&#351;. G&ouml;zlerine kum dolunca<br>
            ayd&#305;nl&#305;k d&uuml;nyas&#305; kararm&#305;&#351;. Koca d&uuml;nya ba&#351;&#305;na dar gelmi&#351;.<br>
            Nereye gidece&#287;ini, ne edece&#287;ini bilememi&#351;. Kan Tural&#305;, s&#305;&ccedil;ray&#305;p<br>
            arslana binmi&#351;. Yelesinden sar&#305;larak onu meydan boyunca<br>
            ko&#351;turmu&#351;. &#304;nim inim inletmi&#351;. A&#287;&#305;m a&#287;&#305;m a&#287;latm&#305;&#351;. Boz<br>
            arslan, g&ouml;z ac&#305;s&#305;ndan sa&#287; pen&ccedil;esini sa&#287; g&ouml;z&uuml;ne, sol pen&ccedil;esini<br>
            sol g&ouml;z&uuml;ne sallam&#305;&#351; ki iki y&uuml;z&uuml;n&uuml; birden parampar&ccedil;a etmi&#351;.<br>
            Zavall&#305;, kendi pen&ccedil;eleriyle can vermi&#351;. Kan Tural&#305;, arslan&#305;<br>
            kuyru&#287;undan s&uuml;r&uuml;y&uuml;p g&ouml;t&uuml;rm&uuml;&#351;. Trabzon Beyi&rsquo;nin &ouml;n&uuml;ne<br>
            b&#305;rakm&#305;&#351;: &ldquo;Bey baba, k&#305;z&#305;n&#305; bana ver!&rdquo; demi&#351;.<br>
            Meydan ba&#351;tan ba&#351;a g&uuml;mb&uuml;rdemi&#351;. Alk&#305;&#351; seslerinden yer<br>
            yerinden oynam&#305;&#351;. Selcen Hatun&rsquo;un sevin&ccedil;ten etekleri zil<br>
            &ccedil;alm&#305;&#351;. Trabzon Beyi, &ldquo;K&#305;z&#305; getirin verin. Bu yi&#287;idi g&ouml;z&uuml;m<br>
            g&ouml;rd&uuml;. G&ouml;nl&uuml;m sevdi. &#304;ster dursun, ister gitsin.&rdquo; demi&#351; ya!<br>
            Yine karde&#351;i ile o&#287;lu araya girmi&#351;: &ldquo;Azg&#305;n hayvanlar&#305;n ba&#351;&#305;<br>
            bu&#287;rad&#305;r. Onunla da oyununu g&ouml;relim. Bu&#287;ray&#305; yenerse k&#305;z&#305;<br>
            verelim.&rdquo; demi&#351;. Bey, vazge&ccedil;mi&#351;.<br>
            Kan Tural&#305;&rsquo;n&#305;n bu&#287;ra ile de d&ouml;v&uuml;&#351;mesini istemi&#351;. Kan Tural&#305;,<br>
            onca yorgunluktan sonra tekrar meydana &ccedil;&#305;km&#305;&#351;. Alt&#305;<br>
            adam bir yanda, alt&#305; adam di&#287;er yanda zincirlerle azg&#305;n bu&#287;ray&#305;<br>
            getirmi&#351;. Evvelki adam, &ldquo;Yi&#287;it, akl&#305;n varsa durma ka&ccedil;.<br>
            Bu deve arslana benzemez. Aya&#287;&#305;ndan kurtulsan, a&#287;z&#305;ndan<br>
            kurtulamazs&#305;n.&rdquo; demi&#351;. Kan Tural&#305;, &ldquo;Bre, deve dedi&#287;in ne ki!<br>
            Onda ak&#305;l olsa e&#351;e&#287;in ard&#305;na d&uuml;&#351;&uuml;p gitmez. Daha &ccedil;ocukken<br>
            bile az m&#305; deveye bindim. B&#305;rak gelsin.&rdquo; demi&#351;. A&#287;z&#305; k&ouml;p&uuml;kl&uuml;<br>
            k&#305;zg&#305;n bu&#287;ra lap lap gelmi&#351;. Di&#351;lerini g&ouml;sterip dudaklar&#305;n&#305;<br>
            oynatm&#305;&#351;. E&#287;ri boynunu Kan Tural&#305;&rsquo;ya do&#287;ru uzatarak h&#305;&#351;&#305;mla<br>
            sald&#305;rm&#305;&#351;.<br>
            Kan Tural&#305;, bu&#287;ran&#305;n alt&#305;ndan girmi&#351;. &Uuml;st&uuml;ne &ccedil;&#305;km&#305;&#351;.<br>
            H&ouml;rg&uuml;c&uuml;ne yap&#305;&#351;arak s&#305;rt&#305;na binmi&#351;. Selcen Hatun&rsquo;un &ouml;n&uuml;nden<br>
            bir tur ge&ccedil;mi&#351;. K&#305;zg&#305;n bu&#287;ra, Kan Tural&#305;&rsquo;y&#305; s&#305;rt&#305;ndan atmak<br>
            i&ccedil;in hop hop hoplam&#305;&#351;. Z&#305;p z&#305;p z&#305;plam&#305;&#351;. E&#287;ri boynunu<br>
            geriye &ccedil;evirip onu &#305;s&#305;rmaya &ccedil;al&#305;&#351;m&#305;&#351;. O s&#305;ra bir gaflet ile Kan<br>
            Tural&#305; yere d&uuml;&#351;m&uuml;&#351;. Bunu g&ouml;r&uuml;nce meydan aya&#287;a kalkm&#305;&#351;.<br>
            Selcen Hatun ellerini dizine vurup, &ldquo;Gitti g&uuml;l gibi yi&#287;it.&rdquo; diye<br>
            ahuvah &ccedil;ekmi&#351;. Gizli gizli a&#287;lam&#305;&#351;. K&#305;zg&#305;n bu&#287;ra bir daha sald&#305;rm&#305;&#351;.<br>
            Kan Tural&#305;, d&uuml;&#351;t&uuml;&#287;&uuml; yerden kalk&#305;p Kadir Mevla&rsquo;ya<br>
            s&#305;&#287;&#305;nm&#305;&#351;. Ad&#305; g&uuml;zel Muhammed&rsquo;e sal&acirc;vat getirmi&#351;. Kendisini<br>
            &#305;s&#305;rmaya &ccedil;al&#305;&#351;an bu&#287;ran&#305;n burun deliklerine parmaklar&#305;n&#305;<br>
            sokmu&#351;. H&#305;zla as&#305;larak bu&#287;ran&#305;n e&#287;ri boynunu d&ouml;rt baca&#287;&#305;n&#305;n<br>
            aras&#305;ndan ge&ccedil;irmi&#351;. Kuyru&#287;unu boynuna dolay&#305;p k&ouml;r d&uuml;&#287;&uuml;m<br>
            atm&#305;&#351;. Koca bu&#287;ray&#305; top gibi yusyuvarlak etmi&#351;. Daha sonra<br>
            bir tekme at&#305;p bu&#287;ray&#305; Trabzon Beyi&rsquo;nin &ouml;n&uuml;ne d&uuml;&#351;&uuml;rm&uuml;&#351;.<br>
            Trabzon Beyi, &ldquo;Vallahi, bu yi&#287;idi g&ouml;z&uuml;m g&ouml;rd&uuml;. G&ouml;nl&uuml;m<br>
            sevdi. K&#305;z&#305;m&#305; ona verdim gitti.&rdquo; demi&#351;. Bir g&uuml;n sonra k&#305;rk<br>
            yerde, k&#305;rk b&uuml;y&uuml;k ota&#287; kurdurmu&#351;. Bir de s&uuml;sl&uuml; p&uuml;sl&uuml; gelin<br>
            odas&#305; haz&#305;rlatm&#305;&#351;. Sazl&#305; s&ouml;zl&uuml;, yemeli i&ccedil;meli b&uuml;y&uuml;k bir d&uuml;&#287;&uuml;n<br>
            yapt&#305;rm&#305;&#351;. Evli evine, k&ouml;yl&uuml; k&ouml;y&uuml;ne da&#287;&#305;l&#305;nca Kan Tural&#305;,<br>
            Trabzon Beyi&rsquo;nin huzuruna varm&#305;&#351;: &ldquo;Anam ile babam<br>
            gelinlerini duva&#287;&#305; ile g&ouml;rmeden ben gerde&#287;e girmem.&rdquo; demi&#351;.<br>
            O&#287;uz &uuml;lkesine d&ouml;nmek i&ccedil;in m&uuml;saade istemi&#351;. Acelece y&uuml;k&uuml;n&uuml;<br>
            dengini tutmu&#351;. Selcen Hatun&rsquo;u da al&#305;p yola &ccedil;&#305;km&#305;&#351;.<br>
            Devesini ba&#287;&#305;rtarak, at&#305;n&#305; ki&#351;neterek, sabah ak&#351;am demeden<br>
            yedi g&uuml;n, yedi gece yol gitmi&#351;. Bir ku&#351;luk vakti k&acirc;fir K&#305;p&ccedil;ak<br>
            hududundan &ccedil;&#305;karak O&#287;uz boylar&#305;na gelmi&#351;ler. Bir de bakm&#305;&#351;lar<br>
            ki derin g&ouml;llerde ku&#287;ular y&uuml;z&uuml;yor. Etraf&#305;nda s&uuml;l&uuml;nler<br>
            geziyor. So&#287;uk p&#305;nar ba&#351;lar&#305;ndan keklikler u&ccedil;u&#351;uyor. Gidip<br>
            tatl&#305; meyveli a&#287;a&ccedil;lara konuyor. &Ccedil;ay&#305;r &ccedil;imen burcu burcu kokuyor.<br>
            Selcen Hatun buray&#305; g&ouml;r&uuml;nce &ccedil;ok be&#287;enmi&#351;: &ldquo;Biraz<br>
            konal&#305;m. Yorgunluk atal&#305;m.&rdquo; demi&#351;. Kan Tural&#305;, k&#305;rk yi&#287;idini<br>
            babas&#305;na m&uuml;jdeci g&ouml;ndermi&#351;. Sonra da g&ouml;le kar&#351;&#305; &ccedil;ad&#305;r kurup<br>
            iki yavuklu yiyip i&ccedil;meye ba&#351;lam&#305;&#351;.<br>
            O&#287;uzlar&#305;n ba&#351;&#305;na ne kaza gelirse uykudan gelirmi&#351;. Kan<br>
            Tural&#305;, yiyip i&ccedil;tikten sonra oldu&#287;u yere yatm&#305;&#351;. Bir anda ela<br>
            g&ouml;zlerini uyku b&uuml;r&uuml;m&uuml;&#351;. Selcen Hatun, yi&#287;idinin uyudu&#287;unu<br>
            g&ouml;r&uuml;nce, &ldquo;Da&#287; ba&#351;&#305; tekin olmaz.&rdquo; Diye kalkm&#305;&#351;. Z&#305;rh&#305;n&#305;<br>
            giyinmi&#351;. Kol&ccedil;a&#287;&#305;n&#305; ge&ccedil;irmi&#351;. Dizli&#287;ini ba&#287;lam&#305;&#351;. Mi&#287;ferini<br>
            takm&#305;&#351;. K&#305;l&#305;&ccedil; ku&#351;an&#305;p at binmi&#351;. Y&uuml;ksek&ccedil;e bir tepeye &ccedil;&#305;karak<br>
            m&#305;zra&#287;&#305;n&#305; yere dikip beklemeye ba&#351;lam&#305;&#351;.<br>
            Me&#287;er Trabzon Beyi pi&#351;man olmu&#351;: &ldquo;&Uuml;&ccedil; zavall&#305; hayvanc&#305;&#287;&#305;<br>
            &ouml;ld&uuml;rd&uuml; diye biricik k&#305;z&#305;m&#305; ald&#305; gitti.&rdquo; deyip deyip a&#287;lam&#305;&#351;.<br>
            Ac&#305; ac&#305; inlemi&#351;. Bunun &uuml;zerine k&#305;z&#305;n karde&#351;iyle amcas&#305; derhal<br>
            demir z&#305;rhl&#305;, be&#351; y&uuml;z k&acirc;fir se&ccedil;erek Kan Tural&#305;&rsquo;n&#305;n arkas&#305;na<br>
            d&uuml;&#351;m&uuml;&#351;ler. Ku&#287;ular&#305;n y&uuml;zd&uuml;&#287;&uuml;, s&uuml;l&uuml;nleri gezdi&#287;i, kekliklerin<br>
            u&ccedil;u&#351;tu&#287;u, iki a&#351;&#305;&#287;&#305;n &ccedil;ad&#305;r kurup kondu&#287;u yere do&#287;ru d&ouml;rtnala<br>
            &ccedil;&#305;kagelmi&#351;ler. Selcen Hatun, demir z&#305;rhl&#305; k&acirc;firleri g&ouml;r&uuml;nce<br>
            ko&#351;turup varm&#305;&#351;. Kan Tural&#305;&rsquo;ya s&ouml;ylemi&#351;, g&ouml;relim han&#305;m, ne<br>
            s&ouml;ylemi&#351;: &ldquo;Bre yi&#287;idim! Kendini ana kuca&#287;&#305;nda m&#305; sand&#305;n,<br>
            baba oca&#287;&#305;nda m&#305;? Uzand&#305;&#287;&#305;n topra&#287;&#305; yar m&#305; belledin de ba&#351;&#305;n&#305;<br>
            yerden kald&#305;rmazs&#305;n? Uyan yi&#287;it uyan d&uuml;&#351;man basmadan,<br>
            dik ba&#351;&#305;n&#305; birden bire kesmeden, aram&#305;zda deli poyraz esmeden<br>
            uyan yi&#287;it uyan, k&acirc;fir geliyor!&rdquo; demi&#351;.<br>
            Kan Tural&#305;, Selcen Hatun&rsquo;u at &uuml;st&uuml;nde g&ouml;r&uuml;nce s&#305;&ccedil;ray&#305;p<br>
            kalkm&#305;&#351;: &ldquo;Ne oldu g&uuml;zelim!&rdquo; demi&#351;. Selcen Hatun, &ldquo;Yi&#287;idim,<br>
            &uuml;zerine d&uuml;&#351;man geliyor. Uyarmak benden, d&ouml;v&uuml;&#351;&uuml;p h&uuml;ner<br>
            g&ouml;stermek senden.&rdquo; demi&#351;. Kan Tural&#305;, &ldquo;Demek maksad&#305;m&#305;z<br>
            Hakk kat&#305;nda h&acirc;s&#305;l oldu. K&acirc;fire kar&#351;&#305; da h&uuml;nerimizi g&ouml;sterelim,<br>
            tam olsun!&rdquo; deyip ar&#305; sudan abdest alm&#305;&#351;. Ad&#305; g&uuml;zel<br>
            Muhammed&rsquo;e sal&acirc;vat getirmi&#351;. At binmi&#351;. K&#305;l&#305;&ccedil; ku&#351;anm&#305;&#351;.<br>
            Y&uuml;r&uuml;m&uuml;&#351;. Yel gibi esmi&#351;. Sel gibi akm&#305;&#351;. K&acirc;fire kar&#351;&#305; at ko&#351;turmu&#351;.<br>
            Kan Tural&#305;, bir anda g&ouml;zden kaybolmu&#351;. Selcen Hatun<br>
            da al at&#305;n&#305; kanatland&#305;rm&#305;&#351;. Onun ard&#305; s&#305;ra gitmi&#351;. Bir nefeste<br>
            Kan Tural&#305;&rsquo;ya yeti&#351;mi&#351;. Kan Tural&#305;, Selcen Hatun&rsquo;u yan&#305; ba&#351;&#305;nda<br>
            g&ouml;r&uuml;nce, &ldquo;Ba&#351;&#305;m&#305;n b&ouml;rk&uuml;, s&#305;rt&#305;m&#305;n k&uuml;rk&uuml;! Sen nereye?<br>
            Ba&#351;&#305;na bir i&#351; gelir sonra! Geri d&ouml;n. Gelen d&uuml;&#351;man benimdir.&rdquo;<br>
            demi&#351;. Selcen Hatun, g&uuml;l&uuml;mseyerek, &ldquo;Aman yi&#287;idim!<br>
            Ba&#351; esen olduktan sonra b&ouml;rk m&uuml; bulunmaz? Sen sa&#287; ol da<br>
            binlerce Selcen sana kurban olsun. Bu gelen k&acirc;fir &ccedil;ok k&acirc;fir!<br>
            Sava&#351;al&#305;m, d&ouml;v&uuml;&#351;elim. &Ouml;len &ouml;l&uuml;r. Sa&#287; kalan &ccedil;ad&#305;ra gelsin.&rdquo; deyip<br>
            h&#305;zla gitmi&#351;.<br>
            K&acirc;firlerle bir tepede kar&#351;&#305;la&#351;m&#305;&#351;lar. &#304;ki yavuklu k&acirc;fir i&ccedil;ine<br>
            kaz s&uuml;r&uuml;s&uuml;ne giren &#351;ahin gibi dalm&#305;&#351;. Sa&#287;l&#305; sollu k&#305;l&#305;&ccedil; &ccedil;al&#305;p<br>
            bir zaman g&uuml;zel sava&#351; eylemi&#351;ler. K&acirc;firler, bunal&#305;nca ikiye<br>
            b&ouml;l&uuml;nm&uuml;&#351;. Bir k&#305;sm&#305; Selcen Hatun&rsquo;un etraf&#305;n&#305; &ccedil;evirmi&#351;. Bir<br>
            k&#305;sm&#305; da Kan Tural&#305;&rsquo;n&#305;n. &Ccedil;eke &ccedil;eke, d&ouml;v&uuml;&#351;e vuru&#351;a Selcen<br>
            Hatun d&uuml;z ovaya inmi&#351;. &Ouml;n&uuml;ndeki d&uuml;&#351;mana d&uuml;nyay&#305; dar<br>
            etmi&#351;. Aman dileyeni &ouml;ld&uuml;rmemi&#351;. Ka&ccedil;an&#305; kovalamam&#305;&#351;.<br>
            B&uuml;y&uuml;k zafer kazan&#305;p do&#287;ru &ccedil;ad&#305;ra gelmi&#351;. Ama epey zaman<br>
            ge&ccedil;ti&#287;i h&acirc;lde Kan Tural&#305; gelmemi&#351;. Selcen Hatun, y&uuml;r&uuml;y&uuml;p<br>
            y&uuml;ksek bir yere &ccedil;&#305;km&#305;&#351;. D&ouml;rt bir yan&#305; g&ouml;zetlemi&#351;. Bir derenin<br>
            &uuml;st&uuml;nde kargalar&#305;n, kuzgunlar&#305;n dola&#351;t&#305;&#287;&#305;n&#305; g&ouml;r&uuml;nce y&#305;ld&#305;r&#305;m<br>
            gibi oraya akm&#305;&#351;.<br>
            Me&#287;er k&acirc;fir, k&#305;l&#305;&ccedil;la ba&#351; edemeyince oka girmi&#351;. Kan<br>
            Tural&#305;&rsquo;y&#305; ok ya&#287;muruna tutmu&#351;. U&#287;ursuzun k&ouml;r okunun biri<br>
            gelip at&#305;na saplanm&#305;&#351;. At y&#305;k&#305;lm&#305;&#351;. Biri de Kan Tural&#305;&rsquo;n&#305;n g&ouml;z<br>
            kapa&#287;&#305;n&#305; &ccedil;izip atm&#305;&#351;. H&#305;zl&#305; kan&#305; damar&#305;ndan bo&#351;an&#305;p g&ouml;zlerine<br>
            dolmu&#351;. Bir anda ayd&#305;nl&#305;k d&uuml;nyas&#305; karanl&#305;k olmu&#351;. F&#305;rsat&#305;<br>
            ganimet bilen k&acirc;firler, Kan Tural&#305;&rsquo;n&#305;n ba&#351;&#305;na &uuml;&#351;&uuml;&#351;m&uuml;&#351;ler.<br>
            Ama Kan Tural&#305;, k&#305;l&#305;&ccedil; &ccedil;al&#305;p k&acirc;firleri yan&#305;na yakla&#351;t&#305;rmam&#305;&#351;.<br>
            Bu s&#305;rada Selcen Hatun yeti&#351;ip, k&acirc;firlere k&#305;ran gibi girmi&#351;.<br>
            Bir vurmu&#351;. On k&acirc;fir d&uuml;&#351;&uuml;rm&uuml;&#351;. Bir daha vurmu&#351;. Otuz<br>
            k&acirc;fir d&uuml;&#351;&uuml;rm&uuml;&#351;. Kalan k&acirc;firleri de &ccedil;il yavrusu gibi da&#287;&#305;tm&#305;&#351;.<br>
            Yi&#287;idini kurtarm&#305;&#351;. Kan Tural&#305;&rsquo;y&#305; terkisine al&#305;p &ccedil;ad&#305;ra getirmi&#351;.<br>
            G&ouml;zlerindeki kan&#305; temizlemi&#351;.<br>
            Kan Tural&#305;, g&ouml;z&uuml; a&ccedil;&#305;l&#305;nca, &ldquo;Bana bak Selcen! Babam&#305;n ak<br>
            ota&#287;&#305;na vard&#305;&#287;&#305;nda O&#287;uzlar&#305;n ela g&ouml;zl&uuml; k&#305;zlar&#305; gelinleri toplan&#305;p<br>
            gelir. Her biri bir destan anlat&#305;r. S&ouml;z d&ouml;n&uuml;p dola&#351;&#305;p sana<br>
            gelince sen de kalkar: &lsquo;Kan Tural&#305;, k&acirc;fir elinde peri&#351;an oldu.<br>
            K&acirc;firleri da&#287;&#305;tarak Kan Tural&#305;&rsquo;y&#305; at&#305;m&#305;n terkisine al&#305;p &ccedil;&#305;kt&#305;m.&rsquo;<br>
            diye &ouml;v&uuml;n&uuml;rsen &ouml;ld&uuml;r&uuml;r&uuml;m seni. Bilmi&#351; ol.&rdquo; demi&#351;. Selcen<br>
            Hatun, Kan Tural&#305;&rsquo;n&#305;n neler hissetti&#287;ini anlam&#305;&#351;. Yi&#287;idinin<br>
            ellerini tutarak laf&#305;n di&#351;isini konu&#351;mu&#351;: &ldquo;Bey yi&#287;idim! &Ouml;v&uuml;n&uuml;rse<br>
            erkek &ouml;v&uuml;ns&uuml;n! Arsland&#305;r! &Ouml;v&uuml;nmekle kad&#305;n erkek<br>
            olmaz. Sen rahat ol!&rdquo; demi&#351;. &#304;ki yavuklu birbirine sar&#305;lm&#305;&#351;.<br>
            G&uuml;zel g&uuml;zel anla&#351;m&#305;&#351;. Toparlan&#305;p evlerine varm&#305;&#351;lar.<br>
            Kangl&#305; Koca, o&#287;lu ile gelinini yar&#305; yolda kar&#351;&#305;lam&#305;&#351;. Ye&#351;il<br>
            &ccedil;imene, geni&#351; d&uuml;ze doksan ba&#351;l&#305; ota&#287; diktirmi&#351;. Attan<br>
            ayg&#305;r, deveden bu&#287;ra, koyundan ko&ccedil; kestirmi&#351;. Erkek cinsi<br>
            besili mallardan birer s&uuml;r&uuml; k&#305;rd&#305;rm&#305;&#351;. T&uuml;rl&uuml; yemekler yapt&#305;rm&#305;&#351;.<br>
            So&#287;uk i&ccedil;ecekler haz&#305;rlatm&#305;&#351;. &#304;&ccedil; O&#287;uzlara, D&#305;&#351; O&#287;uzlara<br>
            okuntu g&ouml;ndermi&#351;. Yemeli i&ccedil;meli bir d&uuml;&#287;&uuml;n dernek kurmu&#351;.<br>
            Yedi g&uuml;n, yedi gece kudretli O&#287;uz beylerini a&#287;&#305;rlam&#305;&#351;.<br>
            Kan Tural&#305;, gelin odas&#305;na girmi&#351;.Murad&#305;na ermi&#351;.<br>
            O g&uuml;n Dedem Korkut gelip ne&#351;eli havalar &ccedil;alm&#305;&#351;. Boy<br>
            boylam&#305;&#351;. Soy soylam&#305;&#351;. Gazilerin ba&#351;&#305;na nelerin geldi&#287;ini<br>
            anlatm&#305;&#351;.<br>
            Hani dedi&#287;im beyler,<br>
            D&uuml;nya benim diyenler?<br>
            Ecel ald&#305;, yer gizledi.<br>
            Fani d&uuml;nya kime kald&#305;?<br>
            Gelimli gidimli d&uuml;nya!<br>
            Son ucu &ouml;l&uuml;ml&uuml; d&uuml;nya!<br>
            Ecel geldi&#287;inde Allah, imandan ay&#305;rmas&#305;n. Kadir Mevla,<br>
            kimseyi namerde muhta&ccedil; eylemesin. &Acirc;min diyenlerin Allah<br>
            y&uuml;z&uuml;ne baks&#305;n. Her ne g&uuml;nah&#305;n&#305;z varsa ad&#305; g&uuml;zel Muhammed<br>
            Mustafa&rsquo;ya ba&#287;&#305;&#351;las&#305;n. Han&#305;m hey&#8230;</p>
            <body>
                </html>