<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/yazilar/styles_read.css">
    <title>3.Hikaye</title>
</head>
<body class="center">
    
    <div class="text-container">
        <h1 class="title"></h1>
        <a href="/index.html" class="mainpage-btn" >
            ana sayfaya dön
        </a> 
        <h3 style="text-align: center;">Kam Büre Bey Oğlu Bamsı Beyrek Destanı</h3>
        <p style="text-align: center;">&#304;&ccedil; O&#287;uzlarda Bay B&uuml;re ad&#305;nda bir bey varm&#305;&#351;. Bay<br>
            B&uuml;re&rsquo;nin d&uuml;nya mal&#305;ndan yana nasibi pek a&ccedil;&#305;km&#305;&#351;. Kap&#305;s&#305;nda<br>
            tavla tavla atlar&#305;, katar katar develeri, k&#305;rk &ccedil;obanl&#305; s&uuml;r&uuml;leri<br>
            varm&#305;&#351;. Alt&#305;n&#305;n g&uuml;m&uuml;&#351;&uuml;n hesab&#305;n&#305; ise var&#305;n siz g&ouml;r&uuml;n.<br>
            Gel gelelim, bu mallar&#305; g&uuml;d&uuml;p g&ouml;zetecek, yedi k&#305;z&#305;na karde&#351;<br>
            olacak, kendisi &ouml;l&uuml;nce yerini yurdunu tutacak bir tek o&#287;lu<br>
            bile yokmu&#351;. Bunun i&ccedil;in de ba&#287;r&#305; g&uuml;nden g&uuml;ne kavrulurmu&#351;.<br>
            G&uuml;nlerden bir g&uuml;n Bay&#305;nd&#305;r Han, hanl&#305;k ota&#287;&#305;n&#305; kurdurmu&#351;.<br>
            Attan ayg&#305;r, deveden bu&#287;ra, koyundan ko&ccedil; kestirmi&#351;.<br>
            Erkek cinsi besili mallardan birer s&uuml;r&uuml; k&#305;rd&#305;rm&#305;&#351;. T&uuml;rl&uuml; yemekler,<br>
            lezzetli i&ccedil;ecekler haz&#305;rlatm&#305;&#351;. O&#287;uz beylerine b&uuml;y&uuml;k<br>
            bir ziyafet &ccedil;ekmi&#351;. Beyler de hanlar han&#305; Bay&#305;nd&#305;r Han&rsquo;&#305;n sohbetine<br>
            o&#287;ullar&#305; ile &ccedil;&#305;kagelmi&#351;ler. Beylerbeyi Salur Kazan, o&#287;lu<br>
            Uruz ile gelmi&#351;. Kazan Bey&rsquo;in karde&#351;i Kara G&ouml;ne, yan&#305;nda<br>
            o&#287;lu Kara Budak&rsquo;&#305; getirmi&#351;. Bay&#305;nd&#305;r Han&rsquo;&#305;n veziri Kaz&#305;l&#305;k<br>
            Koca, o&#287;lu Bey Yegenek&rsquo;i alm&#305;&#351; yan&#305;na. Gaflet Koca, o&#287;lu &#350;&icirc;r<br>
            &#350;emsettin ile birlikte gelmi&#351;. Daha nice O&#287;uz beyleri, o&#287;ullar&#305;n&#305;<br>
            al&#305;p gelmi&#351;ler. Bay B&uuml;re, kudretli O&#287;uz beylerini o&#287;ullar&#305;<br>
            ile beraber, yan yana, omuz omuza g&ouml;r&uuml;nce i&ccedil;lenmi&#351;. Ba&#351;&#305;n&#305;<br>
            &ouml;n&uuml;ne e&#287;ip kaderine kahretmi&#351;. Mendilini &ccedil;&#305;kar&#305;p h&uuml;ng&uuml;r<br>
            h&uuml;ng&uuml;r a&#287;lam&#305;&#351;.<br>
            Kazan Bey bunu g&ouml;r&uuml;nce, &ldquo;Bre Bay B&uuml;re! S&uuml;r&uuml;ne kurt<br>
            mu girdi? G&ouml;vdene dert mi girdi? Hay&#305;rd&#305;r, niye a&#287;l&#305;yorsun?&rdquo;<br>
            demi&#351;. Bay B&uuml;re de, &ldquo;Ben a&#287;lamay&#305;m da kimler a&#287;las&#305;n a<br>
            dostlar! D&uuml;nya mal&#305;ndan yana nasibim bol. K&#305;z evlat derseniz;<br>
            tam yedi tane. Fakat o&#287;uldan yana nasibim kupkuru.<br>
            Karde&#351;ten yana da kadersizim. S&#305;rt&#305;m&#305; dayayaca&#287;&#305;m bir karde&#351;im<br>
            de yok. Yar&#305;n birg&uuml;n &ouml;l&uuml;p gidece&#287;im. Oca&#287;&#305;m s&ouml;n&uuml;p<br>
            kalacak!&rdquo; deyip bir daha h&#305;&ccedil;k&#305;rm&#305;&#351;.<br>
            Salur Kazan, &ldquo;Hey Bay B&uuml;re! Bu i&#351;ler emmi day&#305; yard&#305;m&#305;na<br>
            gelmez. Senin i&#351;ini ancak Allah onar&#305;r! Biz, el a&ccedil;&#305;p Allah&rsquo;a<br>
            dua edelim. Belki bir a&#287;z&#305; dual&#305;n&#305;n duas&#305; kabul olur. Allah<br>
            sana da bir o&#287;ul verir.&rdquo; demi&#351;. Kudretli O&#287;uz beyleri hep birden<br>
            el a&ccedil;m&#305;&#351;lar. Can u g&ouml;n&uuml;lden dua etmi&#351;ler. Allah&rsquo;tan Bay<br>
            B&uuml;re&rsquo;ye hay&#305;rl&#305; bir o&#287;ul vermesini dilemi&#351;ler.<br>
            O zamanlar beylerin duas&#305; dua, bedduas&#305; beddua imi&#351;.<br>
            Allah&rsquo;tan ne dileseler kabul olurmu&#351;. D&#305;&#351; O&#287;uzlarda da Bay<br>
            B&icirc;can ad&#305;nda bir bey varm&#305;&#351;. O da maldan m&uuml;lkten yana Bay<br>
            B&uuml;re&rsquo;den geri kal&#305;r de&#287;ilmi&#351;. &Uuml;stelik g&uuml;&ccedil;l&uuml; kuvvetli bir de o&#287;lu<br>
            varm&#305;&#351;. Ama Bay B&icirc;can&rsquo;&#305;n da k&#305;z evlad&#305; yokmu&#351;. Bay B&icirc;can<br>
            da ileri &ccedil;&#305;k&#305;p, &ldquo;A beyler! Benim i&ccedil;in de dua edin. Allah&rsquo;tan<br>
            bir k&#305;z evlat isterim. E&#287;er dualar&#305;n&#305;z kabul olur, Allah Bay<br>
            B&uuml;re&rsquo;ye bir o&#287;ul, bana da bir k&#305;z verirse sizler de &#351;ahit olun,<br>
            ikisi birbirine be&#351;ik kertmesi, ni&#351;anl&#305; olsun.&rdquo; demi&#351;. Kudretli<br>
            O&#287;uz beyleri, Bay B&icirc;can i&ccedil;in de dua eylemi&#351;ler.<br>
            O g&uuml;n O&#287;uz beyleri yemi&#351;ler, i&ccedil;mi&#351;ler. Ho&#351;&ccedil;a vakit ge&ccedil;irmi&#351;ler.<br>
            G&uuml;n kavu&#351;mu&#351;, evli evine, k&ouml;yl&uuml; k&ouml;y&uuml;ne da&#287;&#305;lm&#305;&#351;. Ay<br>
            batm&#305;&#351;. G&uuml;n dolanm&#305;&#351;. G&uuml;nler g&uuml;nlere ulanm&#305;&#351;. Art&#305;k aradan<br>
            ne kadar zaman ge&ccedil;mi&#351; ise Bay B&uuml;re&rsquo;nin apalak topalak bir o&#287;lu<br>
            DEDE KORKUT H&#304;K&Acirc;YELER&#304; &bull; 47<br>
            olmu&#351;. Bay B&icirc;can&rsquo;&#305;n da ay y&uuml;zl&uuml;, &uuml;z&uuml;m g&ouml;zl&uuml; bir k&#305;z&#305; olmu&#351;.<br>
            O&#287;uz beyleri bu haberi i&#351;itince &ccedil;ok sevinmi&#351;ler. Hele Bay<br>
            B&uuml;re&rsquo;nin sevincine diyecek yokmu&#351;. O&#287;lu i&ccedil;in dokuz ko&ccedil;u<br>
            birden kurban eylemi&#351;. Alt&#305;n pencereli ota&#287;lar kurdurmu&#351;.<br>
            O&#287;luna bakt&#305;rmak i&ccedil;in iyi huylu dad&#305;lar tutmu&#351;. Bay B&icirc;can<br>
            ise k&#305;z&#305;n&#305; alland&#305;rm&#305;&#351; pulland&#305;rm&#305;&#351;. Alt&#305;n ba&#351;l&#305;kl&#305; be&#351;iklerde<br>
            beletmi&#351;. Etraf&#305;n&#305; &ccedil;i&ccedil;eklerle donatm&#305;&#351;. &Ccedil;i&ccedil;e&#287;e benzeyen k&#305;z&#305;n&#305;n<br>
            ad&#305;n&#305; da Ban&#305; &Ccedil;i&ccedil;ek koymu&#351;. Ban&#305; &Ccedil;i&ccedil;ek&rsquo;e k&#305;rk bir tane<br>
            dad&#305; tutmu&#351;. Ona g&ouml;z&uuml; gibi bakt&#305;rm&#305;&#351;.<br>
            Her do&#287;an b&uuml;y&uuml;r, kaburgal&#305; geli&#351;ir. Derken o&#287;lan be&#351; ya&#351;&#305;na<br>
            gelmi&#351;. Be&#351; ya&#351;&#305;ndan on ya&#351;&#305;na girmi&#351;. On ya&#351;&#305;ndan on<br>
            be&#351; ya&#351;&#305;na basm&#305;&#351;. Art&#305;k al&#305;ml&#305; &ccedil;al&#305;ml&#305;, kartal bak&#305;&#351;l&#305;, yak&#305;&#351;&#305;kl&#305;<br>
            bir yi&#287;it olmu&#351;. &Ouml;yle ki g&uuml;zelli&#287;i g&ouml;z al&#305;rm&#305;&#351;. G&ouml;renin akl&#305;<br>
            kal&#305;rm&#305;&#351;. Bunun i&ccedil;in y&uuml;z&uuml;n&uuml; pe&ccedil;e ile gizlermi&#351;. O zamanlar<br>
            bir yi&#287;it ba&#351; kesmez, kan d&ouml;kmezse ona ad verilmezmi&#351;.<br>
            Daha h&uuml;ner g&ouml;sterip ad almad&#305;&#287;&#305; i&ccedil;in de bu yi&#287;idi O&#287;uz ilinde<br>
            pe&ccedil;eli diye bilirlermi&#351;. G&uuml;nlerden bir g&uuml;n Bay B&uuml;re&rsquo;nin<br>
            o&#287;lu atlanm&#305;&#351;. K&#305;rk arkada&#351;&#305; ile ava &ccedil;&#305;km&#305;&#351;. Av avlam&#305;&#351;. Ku&#351;<br>
            ku&#351;lam&#305;&#351;. Da&#287; bay&#305;r dola&#351;m&#305;&#351;. Yorulunca ye&#351;il bir d&uuml;zl&uuml;&#287;e,<br>
            taze &ccedil;imenli&#287;e g&ouml;lgelik kurup oturmu&#351;. K&#305;rk arkada&#351;&#305; ile yiyip<br>
            i&ccedil;meye ba&#351;lam&#305;&#351;. Bu s&#305;rada biri ko&#351;arak gelmi&#351;. O&#287;lan&#305;n<br>
            kar&#351;&#305;s&#305;nda diz &ccedil;&ouml;km&uuml;&#351;: &ldquo;Yi&#287;it, yi&#287;it! Bey yi&#287;it! On be&#351; y&#305;ld&#305;r<br>
            O&#287;uz&rsquo;da de&#287;ildik. &#350;am&rsquo;a, Rum&rsquo;a, oradan &#304;stanbul&rsquo;a vard&#305;k.<br>
            O&#287;uz beyleri i&ccedil;in k&acirc;firin g&uuml;zel mallar&#305;ndan ald&#305;k. D&ouml;nerken<br>
            Kara Derbent a&#287;z&#305;nda Avnik Kalesi&rsquo;nden be&#351; y&uuml;z k&acirc;fir bask&#305;n<br>
            verdi. Ben ka&ccedil;&#305;p can&#305;m&#305; zor kurtard&#305;m. A&#287;abeyim esir gitti.<br>
            Mal&#305;m&#305;z r&#305;zk&#305;m&#305;z ya&#287;maland&#305;. Oca&#287;&#305;na d&uuml;&#351;t&uuml;m yi&#287;it! Ba&#351;&#305;n&#305;n<br>
            g&ouml;z&uuml;n&uuml;n sadakas&#305; i&ccedil;in medet!&rdquo; demi&#351;. Yas yas yalvarm&#305;&#351;.<br>
            48 &bull; DEDE KORKUT H&#304;K&Acirc;YELER&#304;<br>
            Me&#287;er bu gelen, Bay B&uuml;re&rsquo;nin k&uuml;&ccedil;&uuml;k bezirg&acirc;n&#305;ym&#305;&#351;. Ama<br>
            ne o&#287;lan bezirg&acirc;n&#305; tan&#305;rm&#305;&#351; ne de bezirg&acirc;n o&#287;lan&#305;. Bay B&uuml;re,<br>
            o&#287;lu olur olmaz bezirg&acirc;nlar&#305;na, &ldquo;Gidin, &#350;am&rsquo;&#305;, Rum&rsquo;u gezin<br>
            g&ouml;r&uuml;n. O&#287;lum i&ccedil;in g&uuml;zel hediyeler getirin.&rdquo; demi&#351;mi&#351;. &#304;ki<br>
            karde&#351; de seneler senesi &#350;am&rsquo;&#305;, Rum&rsquo;u dola&#351;m&#305;&#351;lar. Alacaklar&#305;n&#305;<br>
            alm&#305;&#351;lar. Satacaklar&#305;n&#305; satm&#305;&#351;lar. G&uuml;zel k&acirc;r eylemi&#351;ler.<br>
            Gelirken de Bay B&uuml;re&rsquo;nin o&#287;lu i&ccedil;in &#304;stanbul&rsquo;dan deniz tay&#305;<br>
            bir boz ayg&#305;r alm&#305;&#351;lar. Bir ak kiri&#351;li sert yay alm&#305;&#351;lar. Bir de<br>
            alt&#305; kanatl&#305; &uuml;&ccedil; batmanl&#305;k g&uuml;rz be&#287;enmi&#351;ler. Bunlardan ba&#351;ka<br>
            fevkalade, g&uuml;zel, nadide hediyeler al&#305;p yola d&uuml;&#351;m&uuml;&#351;ler. Gele<br>
            gele Kara Derbent a&#287;z&#305;na gelmi&#351;ler ki birden be&#351; y&uuml;z k&acirc;firin<br>
            sald&#305;r&#305;s&#305;na u&#287;ram&#305;&#351;lar.<br>
            Bay B&uuml;re&rsquo;nin pe&ccedil;eli o&#287;lu kendisinden medet dileyene<br>
            medet eylemi&#351;. Bezirg&acirc;n&#305;n imdad&#305;na yeti&#351;mek i&ccedil;in, hemen<br>
            ayaklanm&#305;&#351;. At binip k&#305;l&#305;&ccedil; ku&#351;anm&#305;&#351;. &ldquo;Beni seven arkamdan<br>
            gelsin.&rdquo; deyip y&uuml;r&uuml;m&uuml;&#351;. K&#305;rk yi&#287;idi de onun pe&#351;i s&#305;ra ko&#351;turup<br>
            gitmi&#351;. O&#287;uz yi&#287;itleri iz s&uuml;r&uuml;p k&acirc;firin &uuml;st&uuml;ne varm&#305;&#351;lar.<br>
            Me&#287;er k&acirc;firler de mallar&#305; ya&#287;malad&#305;ktan sonra bir yere konmu&#351;lar.<br>
            H&#305;rla&#351;a h&#305;rla&#351;a alt&#305;nlar&#305; ak&ccedil;eleri payla&#351;&#305;yorlarm&#305;&#351;. Bay<br>
            B&uuml;re&rsquo;nin o&#287;lu k&#305;rk yi&#287;idi ile kaz s&uuml;r&uuml;s&uuml;ne &#351;ahin dalar gibi<br>
            k&acirc;firin aras&#305;na dalm&#305;&#351;. Bir &ccedil;al&#305;&#351;ta k&#305;rk&#305;n&#305; birden yere sermi&#351;.<br>
            Bir daha vurmu&#351;, sekseni y&#305;&#287;&#305;l&#305;p kalm&#305;&#351;. K&acirc;firlere g&ouml;z a&ccedil;t&#305;rmam&#305;&#351;.<br>
            Ba&#351; kald&#305;rana ba&#351; e&#287;dirmi&#351;. Direnene diz &ccedil;&ouml;kt&uuml;rm&uuml;&#351;.<br>
            Aman dileyeni ellememi&#351;. Ka&ccedil;an&#305; kovalamam&#305;&#351;. G&uuml;zel sava&#351;<br>
            eylemi&#351;. Esir d&uuml;&#351;m&uuml;&#351; b&uuml;y&uuml;k bezirg&acirc;n ile mallar&#305;n&#305; k&acirc;fir elinden<br>
            kurtarm&#305;&#351;. B&uuml;y&uuml;k bezirg&acirc;n kurtulur kurtulmaz o&#287;lan&#305;n<br>
            eline sar&#305;lm&#305;&#351;: &ldquo;Bey yi&#287;it! Sen bize erlik g&ouml;sterdin. B&uuml;y&uuml;k iyilik<br>
            ettin. Gel de be&#287;endi&#287;in maldan al. Y&uuml;k alt&#305;nda kalmayal&#305;m.&rdquo;<br>
            demi&#351;.<br>
            Bay B&uuml;re&rsquo;nin o&#287;lu, &ldquo;Madem y&uuml;k alt&#305;nda kalmak istemezsiniz.<br>
            O h&acirc;lde g&ouml;nl&uuml;n&uuml;z kalmas&#305;n.&rdquo; deyip mallara &#351;&ouml;yle bir<br>
            g&ouml;z gezdirmi&#351;. Alt&#305;n&#305; g&uuml;m&uuml;&#351;&uuml; elinin tersiyle itmi&#351;. Atlas&#305;n,<br>
            kaftan&#305;n y&uuml;z&uuml;ne bile bakmam&#305;&#351;. Cama c&#305;nc&#305;&#287;a ise hi&ccedil; itibar<br>
            etmemi&#351;. Vara vara deniz tay&#305; boz ayg&#305;r&#305;, ak kiri&#351;li sert yay&#305;,<br>
            bir de alt&#305; kanatl&#305; &uuml;&ccedil; batmanl&#305;k g&uuml;rz&uuml; be&#287;enmi&#351;: &ldquo;Bu &uuml;&ccedil;&uuml;n&uuml;<br>
            bana verin.&rdquo; demi&#351;. Bunun &uuml;zerine bezirg&acirc;nlar&#305;n suratlar&#305;<br>
            as&#305;lm&#305;&#351;. &#350;ekli &#351;emaili de&#287;i&#351;mi&#351;. Tek kelam etmemi&#351;ler. O&#287;lan<br>
            bunu g&ouml;r&uuml;nce, &ldquo;Bre bezirg&acirc;nlar! &Ccedil;ok mu istedim?&rdquo; demi&#351;.<br>
            B&uuml;y&uuml;k bezirg&acirc;n, &ldquo;Bey yi&#287;it, niye &ccedil;ok olsun? Senin yapt&#305;&#287;&#305;n&#305;n<br>
            yan&#305;nda bunlar&#305;n laf&#305; bile olmaz. Ama o &uuml;&ccedil;&uuml;n&uuml; beyimizin<br>
            o&#287;luna g&ouml;t&uuml;r&uuml;rd&uuml;k.&rdquo; deyip boyun b&uuml;km&uuml;&#351;. O&#287;lan, &ldquo;Bre,<br>
            sizin beyiniz kimdir? Kime g&ouml;t&uuml;r&uuml;s&uuml;n&uuml;z bunlar&#305;?&rdquo; deyince<br>
            bezirg&acirc;n, &ldquo;&#304;&ccedil; O&#287;uzlarda Bay B&uuml;re derler. Bizim beyimiz<br>
            odur. Bu hediyeler de beyimizin o&#287;lunundur.&rdquo; demi&#351;. O&#287;lan<br>
            bunlar&#305;n kendisi i&ccedil;in getirildi&#287;ini anlay&#305;nca tek kelime<br>
            etmemi&#351;. Kendi kendine, &ldquo;Burada minnetle alaca&#287;&#305;ma, evde<br>
            h&uuml;rmetle al&#305;r&#305;m.&rdquo; Diyerek arkas&#305;n&#305; d&ouml;n&uuml;p gitmi&#351;.<br>
            O ak&#351;am Bay B&uuml;re, o&#287;lu ile otururken bezirg&acirc;nlar &ccedil;&#305;kagelmi&#351;ler.<br>
            Selam verip i&ccedil;eri girmi&#351;ler. Bakm&#305;&#351;lar ki kendilerini<br>
            kurtaran yi&#287;it ba&#351;k&ouml;&#351;ede oturuyor. Bezirg&acirc;nlar hemen ileri<br>
            var&#305;p e&#287;ilmi&#351;ler. &Ouml;pmek i&ccedil;in o&#287;lan&#305;n eline sar&#305;lm&#305;&#351;lar. Bay<br>
            B&uuml;re bunu g&ouml;r&uuml;nce hiddetlenmi&#351;: &ldquo;Bre edepsizler! Baba eli<br>
            dururken o&#287;ul eli mi &ouml;p&uuml;l&uuml;r?&rdquo; diye k&uuml;kremi&#351;. Bezirg&acirc;nlar,<br>
            o yi&#287;idin Bay B&uuml;re&rsquo;nin o&#287;lu oldu&#287;unu anlay&#305;nca &ccedil;ok sevinmi&#351;ler:<br>
            &ldquo;Aman beyim incinme! Senin o&#287;lun olmasayd&#305; mallar&#305;m&#305;z<br>
            G&uuml;rcistan&rsquo;a gitmi&#351;ti. Tabi&icirc; biz de esir olmu&#351;tuk. Kara<br>
            Derbent&rsquo;te &uuml;st&uuml;m&uuml;ze be&#351; y&uuml;z k&acirc;fir sald&#305;rd&#305;. Bizi de mallar&#305;m&#305;z&#305;<br>
            da k&acirc;fir elinden o&#287;lun kurtard&#305;.&rdquo; deyip o&#287;lan&#305;n nas&#305;l yi&#287;itlik<br>
            g&ouml;sterdi&#287;ini bir bir anlatm&#305;&#351;lar. Bunun &uuml;zerine Bay B&uuml;re<br>
            yumu&#351;am&#305;&#351;: &ldquo;Bre bezirg&acirc;nlar! Dedi&#287;iniz o&#287;luma ad koyacak<br>
            kadar var m&#305;d&#305;r? S&ouml;yleyin hele!&rdquo; demi&#351;. Bezirg&acirc;nlar da, &ldquo;Hem<br>
            de nas&#305;l beyim, hem de nas&#305;l? Bu o&#287;lana de&#287;il bir ad, iki ad<br>
            koyacak kadar vard&#305;r.&rdquo; demi&#351;ler.<br>
            Bay B&uuml;re, sevine k&#305;vana kudretli O&#287;uz beylerini &ccedil;a&#287;&#305;rm&#305;&#351;.<br>
            Attan ayg&#305;r, deveden bu&#287;ra, koyundan ko&ccedil; kestirmi&#351;. Erkek<br>
            cinsi besili mallardan birer s&uuml;r&uuml; k&#305;rd&#305;rm&#305;&#351;. T&uuml;rl&uuml; yemekler<br>
            yapt&#305;rm&#305;&#351;. Lezzetli &#351;erbetler haz&#305;rlatm&#305;&#351;. O&#287;uz beylerini<br>
            a&#287;&#305;rl&#305;klar&#305;nca a&#287;&#305;rlam&#305;&#351;. O g&uuml;n Dedem Korkut gelerek ne&#351;eli<br>
            havalar &ccedil;alm&#305;&#351;. Bay B&uuml;re&rsquo;nin o&#287;luna Bams&#305; Beyrek ad&#305;n&#305;<br>
            koymu&#351;. Kudretli O&#287;uz beyleri, Dedem Korkut ile el kald&#305;rm&#305;&#351;:<br>
            &ldquo;Bu ad, bu o&#287;lana kutlu olsun!&rdquo; diye dua etmi&#351;ler.<br>
            Yiyip i&ccedil;tikten sonra Bay B&uuml;re, o&#287;lu i&ccedil;in bir de yedi g&uuml;nl&uuml;k av<br>
            tertiplemi&#351;. Bams&#305; Beyrek, deniz tay&#305; boz ayg&#305;r&#305;na binmi&#351;. Ak<br>
            kiri&#351;li sert yay&#305;n&#305; s&#305;rt&#305;na asm&#305;&#351;. Kudretli O&#287;uz beyleriyle ala<br>
            asker olup Alada&#287;&rsquo;a ava &ccedil;&#305;km&#305;&#351;. Derelerden ge&ccedil;erek, so&#287;uk<br>
            sular i&ccedil;erek az gitmi&#351;ler, uz gitmi&#351;ler. &Ccedil;ay&#305;r &ccedil;imen ge&ccedil;mi&#351;ler.<br>
            Vara vara bir bay&#305;ra varm&#305;&#351;lar. Burada kar&#351;&#305;lar&#305;na bir geyik<br>
            s&uuml;r&uuml;s&uuml; &ccedil;&#305;km&#305;&#351;. Beyrek, &uuml;&ccedil; ya&#351;l&#305; bir erkek geyi&#287;in pe&#351;ine d&uuml;&#351;m&uuml;&#351;.<br>
            Geyik ka&ccedil;m&#305;&#351;, Beyrek kovalam&#305;&#351;. S&uuml;re s&uuml;re ye&#351;il d&uuml;zl&uuml;k,<br>
            taze &ccedil;imenlik bir yere getirmi&#351;. Bir de bakm&#305;&#351; ki biraz ilerde<br>
            k&#305;rm&#305;z&#305; bir ota&#287; kurulu. Ota&#287;&#305;n &ouml;n&uuml;nde de all&#305; ye&#351;illi k&#305;zlar<br>
            oturuyor. Beyrek, o yana bir daha d&ouml;nmeden geyi&#287;i izlemeye<br>
            devam etmi&#351;. &Uuml;&ccedil; ya&#351;l&#305; erkek geyik varm&#305;&#351;, ota&#287;&#305;n a&ccedil;&#305;&#287;&#305;nda bir<br>
            yerde durmu&#351;. Beyrek, bunu f&#305;rsat bilerek yay&#305;n&#305; gerdi&#287;i gibi<br>
            bir ok atm&#305;&#351;. Geyi&#287;i oldu&#287;u yere y&#305;km&#305;&#351;.<br>
            Me&#287;er bu ota&#287; Bay B&icirc;can Bey&rsquo;in k&#305;z&#305;, Ban&#305; &Ccedil;i&ccedil;ek&rsquo;in ota&#287;&#305;ym&#305;&#351;.<br>
            Ban&#305; &Ccedil;i&ccedil;ek, ota&#287;&#305;n&#305;n &ouml;n&uuml;nde geyik vuran yabanc&#305;y&#305;<br>
            g&ouml;r&uuml;nce hiddetlenmi&#351;: &ldquo;Hele k&#305;zlar! &#350;u densiz o&#287;lana bak&#305;n!<br>
            Bize erlik mi g&ouml;steriyor, ne? Var&#305;p &#351;undan pay isteyin. Bakal&#305;m<br>
            ne diyecek?&rdquo; demi&#351;. K&#305;s&#305;rca Yenge dedikleri cariye,<br>
            Beyrek&rsquo;in yan&#305;na var&#305;p geyikten pay istemi&#351;. Beyrek ise, &ldquo;Ben<br>
            avc&#305; de&#287;ilim. Bey o&#287;lu beyim. Hepsini al&#305;n. Yaln&#305;z &#351;u ota&#287;<br>
            kimindir?&rdquo; demi&#351;. K&#305;s&#305;rca Yenge, &ldquo;Bey yi&#287;idim! Bu ota&#287; Bay<br>
            B&icirc;can k&#305;z&#305; Ban&#305; &Ccedil;i&ccedil;ek&rsquo;indir.&rdquo; demi&#351;. Bams&#305; Beyrek, Ban&#305; &Ccedil;i&ccedil;ek<br>
            ile be&#351;ik kertmesi ni&#351;anl&#305; olduklar&#305;n&#305; bilirmi&#351;. Ama daha<br>
            bir g&uuml;nden bir g&uuml;ne onu g&ouml;rm&uuml;&#351; de&#287;ilmi&#351;. Ban&#305; &Ccedil;i&ccedil;ek&rsquo;in ad&#305;n&#305;<br>
            duyunca Beyrek&rsquo;in kalbi ku&#351; gibi &ccedil;&#305;rp&#305;nm&#305;&#351;. G&ouml;&#287;&uuml;s kafesine<br>
            s&#305;&#287;maz olmu&#351;. Tam da Ban&#305; &Ccedil;i&ccedil;ek&rsquo;in hangisi oldu&#287;unu<br>
            soracakm&#305;&#351; ama K&#305;s&#305;rca Yenge &ccedil;oktan d&ouml;n&uuml;p gitmi&#351;.<br>
            K&#305;s&#305;rca Yenge gelince Ban&#305; &Ccedil;i&ccedil;ek tela&#351;la, &ldquo;Ne dedi? Kimmi&#351;?<br>
            Kimin nesiymi&#351;? Geyikten pay verdi mi k&#305;z?&rdquo; diye sormu&#351;.<br>
            K&#305;s&#305;rca Yenge de, &ldquo;O yi&#287;it avc&#305; de&#287;ilmi&#351;. Y&uuml;z&uuml; pe&ccedil;elinin<br>
            biri. Bey o&#287;lu bey miymi&#351; ne? Geyi&#287;in hepsini bize b&#305;rakt&#305;.&rdquo;<br>
            demi&#351;. Ban&#305; &Ccedil;i&ccedil;ek, o vakte kadar Beyrek&rsquo;in ne ad&#305;n&#305; duymu&#351;<br>
            ne de y&uuml;z&uuml;n&uuml; g&ouml;rm&uuml;&#351;m&uuml;&#351;. Yaln&#305;z babas&#305; Bay B&icirc;can Bey,<br>
            &ldquo;Seni Bay B&uuml;re Bey&rsquo;in pe&ccedil;eli o&#287;luna be&#351;ik kertmesi verdim.&rdquo;<br>
            deyip dururmu&#351;. K&#305;s&#305;rca Yenge, &ldquo;Y&uuml;z&uuml; pe&ccedil;elinin biri&#8230;&rdquo; deyince<br>
            k&#305;z&#305;n i&ccedil;ine bir s&#305;z&#305; y&uuml;r&uuml;m&uuml;&#351;: &ldquo;Hele k&#305;zlar var&#305;n. &#350;u yi&#287;idi<br>
            &ccedil;a&#287;&#305;r&#305;n. &#304;ki &ccedil;ift bir tek laf edelim. Bu yi&#287;it, benim be&#351;ik<br>
            kertmesi ni&#351;anl&#305;m olmas&#305;n sak&#305;n!&rdquo; deyip i&ccedil;eri girmi&#351;.<br>
            Birka&ccedil; k&#305;z gidip Beyrek&rsquo;i &ccedil;a&#287;&#305;rm&#305;&#351;. Beyrek ota&#287;&#305;n &ouml;n&uuml;ne gelince<br>
            Ban&#305; &Ccedil;i&ccedil;ek de ya&#351;maklan&#305;p d&#305;&#351;ar&#305; &ccedil;&#305;km&#305;&#351;: &ldquo;Yi&#287;it, neredensin,<br>
            kimlerdensin? Ad&#305;n san&#305;n nedir? Buralarda ne arars&#305;n?&rdquo; diye<br>
            pe&#351; pe&#351;e sormu&#351;. Beyrek ise, &ldquo;&#304;&ccedil; O&#287;uzlardan Bay B&uuml;re&rsquo;nin o&#287;luyum.<br>
            Ad&#305;m san&#305;m, Bams&#305; Beyrek. Buralarda Bay B&icirc;can&rsquo;&#305;n<br>
            k&#305;z&#305; Ban&#305; &Ccedil;i&ccedil;ek varm&#305;&#351;. Onu g&ouml;rmeye geldim. Peki, sen kimsin?&rdquo;<br>
            demi&#351;. Ban&#305; &Ccedil;i&ccedil;ek, kendisini belli etmeyip, &ldquo;Ben Ban&#305;<br>
            &Ccedil;i&ccedil;ek&rsquo;in dad&#305;s&#305;y&#305;m. O, &ouml;yle herkese g&ouml;r&uuml;necek biri de&#287;ildir.<br>
            Onu g&ouml;rmek i&ccedil;in &ouml;nce h&uuml;nerini g&ouml;stermen gerek. Ondan<br>
            sonra belki sana g&ouml;r&uuml;n&uuml;r.&rdquo; demi&#351;. Bams&#305; Beyrek, onun Ban&#305;<br>
            &Ccedil;i&ccedil;ek oldu&#287;unu anlam&#305;&#351;. Y&uuml;z&uuml;n&uuml; g&ouml;r&uuml;r g&ouml;rmez i&ccedil;i kaynam&#305;&#351;.<br>
            Fakat k&#305;z&#305;n oyununa gelmi&#351; gibi g&ouml;r&uuml;n&uuml;p, &ldquo;&Ouml;yleyse<br>
            Ban&#305; &Ccedil;i&ccedil;ek&rsquo;i &ccedil;a&#287;&#305;r gelsin. Ne h&uuml;ner isterse g&ouml;stereyim.&rdquo; demi&#351;.<br>
            Bunun &uuml;zerine k&#305;z, &ldquo;At&#305;, benim at&#305;m&#305; ge&ccedil;meyene, oku,<br>
            benim okumdan ileri d&uuml;&#351;meyene, g&uuml;re&#351; tutunca beni alt etmeyene<br>
            Ban&#305; &Ccedil;i&ccedil;ek g&ouml;r&uuml;nmez. Y&uuml;re&#287;in yetiyorsa gel, yar&#305;&#351;&#305;p<br>
            g&uuml;re&#351;elim.&rdquo; demi&#351;.<br>
            &#304;kisi birden atlanm&#305;&#351;. Sanki ikisi birden kanatlanm&#305;&#351;. Ban&#305;<br>
            &Ccedil;i&ccedil;ek yel gibi esmi&#351;. Bams&#305; Beyrek sel gibi akm&#305;&#351;. Yan yana,<br>
            k&#305;ran k&#305;rana bir zaman at ko&#351;turmu&#351;lar. Ama varacaklar&#305; yere<br>
            Beyrek, bir at boyu &ouml;nde varm&#305;&#351;. Oradan u&ccedil;suz bucaks&#305;z bir<br>
            d&uuml;zl&uuml;&#287;e &ccedil;&#305;km&#305;&#351;lar. Yay gerip ok atm&#305;&#351;lar. K&#305;z&#305;n oku y&#305;ld&#305;r&#305;m<br>
            gibi gitmi&#351;. O&#287;lan&#305;n oku ise &#351;im&#351;ek gibi &ccedil;akm&#305;&#351;. Atlan&#305;p oklar&#305;n&#305;<br>
            aramaya &ccedil;&#305;km&#305;&#351;lar. &#304;ki oku, t&acirc; &uuml;&ccedil; g&uuml;nl&uuml;k yolda zor bulmu&#351;lar.<br>
            O&#287;lan&#305;n okunun, k&#305;z&#305;n okunu bir arpa boyu ge&ccedil;mi&#351;<br>
            oldu&#287;unu g&ouml;rm&uuml;&#351;ler. Ban&#305; &Ccedil;i&ccedil;ek bunu g&ouml;r&uuml;nce, &ldquo;Hey yi&#287;it!<br>
            &#350;imdiye kadar benim at&#305;m&#305;, benim okumu ge&ccedil;en olmam&#305;&#351;t&#305;.<br>
            Seninle bir de g&uuml;re&#351; tutal&#305;m. Ondan sonra g&ouml;relim nice yi&#287;itsin!&rdquo;<br>
            demi&#351;.<br>
            Beyrek, s&#305;&ccedil;ray&#305;p inmi&#351;. B&ouml;rk&uuml;n&uuml; &ccedil;&#305;kar&#305;p pe&ccedil;esini s&#305;y&#305;rm&#305;&#351;.<br>
            Kollar&#305;n&#305; &ccedil;emreyip meydana &ccedil;&#305;km&#305;&#351;. Beyrek&rsquo;in y&uuml;z&uuml;n&uuml; g&ouml;r&uuml;nce<br>
            Ban&#305; &Ccedil;i&ccedil;ek&rsquo;in kan&#305; alevlenmi&#351;. Bir anda akl&#305; ba&#351;&#305;ndan gitmi&#351;.<br>
            O&#287;lan&#305;n h&uuml;nerini g&ouml;reyim derken Beyrek&rsquo;e sevdalanm&#305;&#351;.<br>
            G&uuml;&ccedil; bela kendini toparlay&#305;p kar&#351;&#305;s&#305;na dikilmi&#351;. &#304;ki pehlivan<br>
            olup birbirlerine sar&#305;lm&#305;&#351;lar. K&#305;z ile g&uuml;re&#351;ilmez, k&#305;srak ile yar&#305;&#351;&#305;lmaz.<br>
            O&#287;lan, k&#305;z&#305; kald&#305;r&#305;p yere vurmak i&ccedil;in &ccedil;ok &ccedil;abalam&#305;&#351;.<br>
            Fakat vuramam&#305;&#351;. K&#305;z, o&#287;lan&#305; kald&#305;r&#305;p yere vurmak i&ccedil;in<br>
            &ccedil;ok &ccedil;abalam&#305;&#351;. Gelgelelim, vuramam&#305;&#351;. &#304;kisinin g&uuml;c&uuml; birbirine<br>
            denk imi&#351;. Beyrek, &ldquo;Bu k&#305;za yenilirsem ba&#351; kak&#305;nc&#305; olur.<br>
            El g&uuml;n i&ccedil;ine &ccedil;&#305;kamam.&rdquo; Deyip gayret etmi&#351;. Bir anda k&#305;z&#305;n<br>
            ince beline iki kolu ile sar&#305;larak sert&ccedil;e s&#305;k&#305;p kendine do&#287;ru<br>
            &ccedil;ekmi&#351;. Bir yandan da aya&#287;&#305;na &ccedil;elme takm&#305;&#351;. Onu gaflete<br>
            getirip iki omzunun &uuml;st&uuml;ne yere d&uuml;&#351;&uuml;rm&uuml;&#351;. Ban&#305; &Ccedil;i&ccedil;ek, s&#305;rt&#305;<br>
            yere gelince yumu&#351;ak bir sesle, &ldquo;Yi&#287;it! Bay B&icirc;can&rsquo;&#305;n k&#305;z&#305; Ban&#305;<br>
            &Ccedil;i&ccedil;ek benim.&rdquo; deyip g&uuml;l&uuml;msemi&#351;. Beyrek ise hemen ser&ccedil;e<br>
            parma&#287;&#305;ndaki alt&#305;n y&uuml;z&uuml;&#287;&uuml; &ccedil;&#305;kar&#305;p Ban&#305; &Ccedil;i&ccedil;ek&rsquo;in orta parma&#287;&#305;na<br>
            takm&#305;&#351;: &ldquo;Bu, aram&#305;zda ni&#351;an olsun bey k&#305;z&#305;.&rdquo; demi&#351;.<br>
            Ban&#305; &Ccedil;i&ccedil;ek de, &ldquo;Tamam! Bu, aram&#305;zda ni&#351;an olsun bey o&#287;lu.&rdquo;<br>
            deyip iki yavuklu s&ouml;zle&#351;mi&#351;.<br>
            Yedi g&uuml;n dolunca av da&#287;&#305;lm&#305;&#351;. Beyrek evine varm&#305;&#351;. &#304;lk<br>
            sofra serildi&#287;inde de elindeki ka&#351;&#305;&#287;&#305; pilava saplay&#305;p kenara &ccedil;ekilmi&#351;.<br>
            O&#287;lan evlenmek isterse ka&#351;&#305;&#287;&#305; pilava dikine saplarm&#305;&#351;.<br>
            K&#305;z da kab&#305; kaba &ccedil;alarm&#305;&#351;. Beyrek&rsquo;in hareketi anas&#305;yla babas&#305;n&#305;n<br>
            g&ouml;z&uuml;nden ka&ccedil;mam&#305;&#351;. Ak Han&#305;m, Bay B&uuml;re&rsquo;nin kula&#287;&#305;na<br>
            e&#287;ilip, &ldquo;Bey! Art&#305;k o&#287;lan&#305; ba&#351; g&ouml;z etmek gerek! Bay B&icirc;can<br>
            Bey&rsquo;in kap&#305;s&#305;na otursak m&#305;? Ne dersin?&rdquo; demi&#351;. Bay B&uuml;re,<br>
            &ldquo;Hakl&#305;s&#305;n hatun! Meyveyi vaktinde koparmak gerek. Vaktini<br>
            ge&ccedil;irmeden o&#287;lu olan everecek. K&#305;z&#305; olan gelin edecek. Yaln&#305;z<br>
            Deli Kar&ccedil;ar&rsquo;&#305;n g&ouml;nl&uuml;n&uuml; nas&#305;l edece&#287;iz, onu d&uuml;&#351;&uuml;n&uuml;r&uuml;m.&rdquo;<br>
            demi&#351;. Me&#287;er Deli Kar&ccedil;ar, o vakte kadar k&#305;z karde&#351;ini isteyenleri<br>
            vurup &ouml;ld&uuml;rm&uuml;&#351;. Bu y&uuml;zden kimse Ban&#305; &Ccedil;i&ccedil;ek&rsquo;e talip<br>
            olamazm&#305;&#351;.<br>
            Demir tav&#305;nda d&ouml;v&uuml;l&uuml;r, k&#305;r&#305;k s&#305;cakken sar&#305;l&#305;r. Bay B&uuml;re,<br>
            g&uuml;n ge&ccedil;irmeden kudretli O&#287;uz beylerini davet etmi&#351;. Yedirmi&#351;<br>
            i&ccedil;irmi&#351;. Bey yi&#287;itleri a&#287;&#305;rl&#305;klar&#305;nca a&#287;&#305;rlam&#305;&#351;. Nihayet<br>
            derdini a&ccedil;arak, &ldquo;Beyler, Bay B&icirc;can Bey&rsquo;in k&#305;z&#305; ile o&#287;lumun<br>
            be&#351;ik kertmesi ni&#351;anl&#305; olduklar&#305;na hepiniz &#351;ahitsiniz. Yaln&#305;z<br>
            Deli Kar&ccedil;ar&rsquo;&#305;n k&#305;z karde&#351;ine talip olanlara neler etti&#287;ini de<br>
            bilmeyen yoktur. Bu i&#351;i kim halledebilir? Bir &ccedil;are g&ouml;sterin.&rdquo;<br>
            demi&#351;. Beyler, &ldquo;Bu i&#351;i yapsa yapsa Dede Korkut yapar.&rdquo; demi&#351;ler.<br>
            Dedem Korkut, &ldquo;Beyler! Madem i&#351; bize kald&#305;, bari<br>
            Bay&#305;nd&#305;r Han&rsquo;&#305;n tavlas&#305;ndan g&uuml;zel ko&#351;an iki at getirin. Bir<br>
            ke&ccedil;i ba&#351;l&#305; boz ayg&#305;r olsun. Da&#287;da bay&#305;rda bununla gideyim.<br>
            Di&#287;eri de ko&ccedil; ba&#351;l&#305; doru ayg&#305;r olsun. D&uuml;zde d&ouml;lekte de buna<br>
            bineyim. Birini di&#287;erine yedek edeyim. Deli&rsquo;nin hiddeti tutarsa<br>
            belki ka&ccedil;ar kurtulurum.&rdquo; demi&#351;. Beyler, Dede Korkut&rsquo;a<br>
            hak vermi&#351;ler. Bay&#305;nd&#305;r Han&rsquo;&#305;n tavlas&#305;ndan o iki ayg&#305;r&#305; getirtmi&#351;ler.<br>
            Dedem Korkut, ko&ccedil; ba&#351;l&#305; doru ayg&#305;ra binip y&uuml;r&uuml;m&uuml;&#351;.<br>
            Me&#287;er han&#305;m, Deli Kar&ccedil;ar, ye&#351;il d&uuml;ze, taze &ccedil;imene ota&#287;<br>
            kurdurmu&#351;. Arkada&#351;lar&#305; ile ok yay talim edermi&#351;. Dedem<br>
            Korkut, &ouml;teden &ccedil;&#305;k&#305;p gelmi&#351;. Sa&#287; elini kalbinin &uuml;zerine koymu&#351;.<br>
            Ba&#351;&#305;n&#305; &ouml;ne e&#287;mi&#351;. Selam vermi&#351;. Deli Kar&ccedil;ar, ka&#351;lar&#305;n&#305;<br>
            &ccedil;atm&#305;&#351;. Surat&#305;n&#305; asm&#305;&#351;. Y&uuml;z&uuml;n&uuml; ek&#351;itmi&#351;. G&ouml;zlerini k&#305;sm&#305;&#351;.<br>
            Yumruklar&#305;n&#305; s&#305;km&#305;&#351;. Hiddetinden a&#287;z&#305; k&ouml;p&uuml;rerek, &ldquo;Aleykesselam,<br>
            ey eceline susam&#305;&#351; ihtiyar. Aya&#287;&#305; olan topra&#287;&#305;ma<br>
            basmazd&#305;. A&#287;z&#305; olan suyumdan i&ccedil;mezdi. Sana ne oldu? Seni<br>
            buralara kadar ecelin mi getirdi?&rdquo; deyip k&uuml;kremi&#351;. Dedem<br>
            Korkut, Deli&rsquo;nin s&ouml;zlerini g&uuml;l&uuml;mseyerek dinlemi&#351;. O, laf&#305;n&#305;<br>
            bitirince de alttan alarak konu&#351;mu&#351;: &ldquo;Olmaz dedi&#287;ini oldurmaya<br>
            geldim. As&#305;k y&uuml;z&uuml;n&uuml; g&uuml;ld&uuml;rmeye geldim. Geni&#351; ete&#287;ine,<br>
            dar koltu&#287;una s&#305;&#287;&#305;nmaya geldim. Allah&rsquo;&#305;n emri, Peygamber&rsquo;in<br>
            kavli ile aydan ar&#305;, p&#305;nardan duru karde&#351;in Ban&#305; &Ccedil;i&ccedil;ek&rsquo;i Bams&#305;<br>
            Beyrek&rsquo;e istemeye geldim.&rdquo; demi&#351;.<br>
            Dedem Korkut, s&ouml;z&uuml;n&uuml; bitirmeden Deli Kar&ccedil;ar sald&#305;rm&#305;&#351;.<br>
            Adamlar&#305;na ba&#287;&#305;rm&#305;&#351;: &ldquo;Bre ne duruyorsunuz? Kara ayg&#305;r&#305;m&#305;,<br>
            silah&#305;m&#305;, te&ccedil;hizat&#305;m&#305; yeti&#351;tirin.&rdquo; deyip sa&#287;a sola ko&#351;u&#351;turmu&#351;.<br>
            Bu arada Dedem Korkut, atlay&#305;p d&ouml;rtnala ka&ccedil;maya ba&#351;lam&#305;&#351;.<br>
            Deli Kar&ccedil;ar da ard&#305;na d&uuml;&#351;m&uuml;&#351;. Az gitmi&#351;ler, uz gitmi&#351;ler.<br>
            Dere tepe d&uuml;z gitmi&#351;ler. Ko&ccedil; ba&#351;l&#305; doru ayg&#305;r yorulunca Dedem<br>
            Korkut, ke&ccedil;i ba&#351;l&#305; boz ayg&#305;ra atlam&#305;&#351;. Dedem Korkut,<br>
            &ouml;nde Deli Kar&ccedil;ar arkada on tepe daha a&#351;m&#305;&#351;lar. Nihayet Deli<br>
            Kar&ccedil;ar yeti&#351;mi&#351;. Dedem Korkut&rsquo;u tutup attan indirmi&#351;. &#304;ki<br>
            dizinin &uuml;st&uuml;ne yere &ccedil;&ouml;kt&uuml;rm&uuml;&#351;. Dedem Korkut&rsquo;u ba&#351;tan a&#351;a&#287;&#305;<br>
            ikiye b&ouml;lmek i&ccedil;in k&#305;l&#305;c&#305;n&#305; havaya kald&#305;rm&#305;&#351;. Tam vuraca&#287;&#305;<br>
            s&#305;ra Dedem Korkut, Allah&rsquo;a s&#305;&#287;&#305;n&#305;p yedi b&uuml;y&uuml;k ismini anm&#305;&#351;.<br>
            Ondan sonra, &ldquo;Vurursan elin kurusun!&rdquo; diye beddua etmi&#351;.<br>
            Deli Kar&ccedil;ar, k&#305;l&#305;c&#305;n&#305; h&#305;&#351;&#305;mla indirmi&#351;. Ama Hakk&rsquo;&#305;n emriyle<br>
            eli havada as&#305;l&#305; kalm&#305;&#351;. &Ccedil;&uuml;nk&uuml; Dedem Korkut keramet sahibiymi&#351;.<br>
            Her dile&#287;i Hakk kat&#305;nda kabul olurmu&#351;.<br>
            Deli Kar&ccedil;ar, eli kuruyunca yapt&#305;klar&#305;na pi&#351;man olmu&#351;.<br>
            El aman dilemi&#351;. G&uuml;nahlar&#305;na t&ouml;vbe eylemi&#351;. Elinin iyile&#351;mesi<br>
            i&ccedil;in Dedem Korkut&rsquo;a yalvar&#305;p yakarm&#305;&#351;: &ldquo;Allah&rsquo;&#305;n emri,<br>
            Peygamber&rsquo;in kavli ile k&#305;z karde&#351;imi Beyrek&rsquo;e verdim.&rdquo; deyip<br>
            &uuml;&ccedil; kere tekrarlam&#305;&#351;. &ldquo;Yeter ki elimi iyile&#351;tir.&rdquo; diye de a&#287;&#305;m<br>
            a&#287;&#305;m a&#287;lam&#305;&#351;. Dedem Korkut, Deli Kar&ccedil;ar&rsquo;&#305;n elinin iyile&#351;mesi<br>
            i&ccedil;in Allah&rsquo;a dua etmi&#351;. Hakk&rsquo;&#305;n emri ile Deli&rsquo;nin eli daha orac&#305;kta<br>
            iyile&#351;ivermi&#351;. Sonra ba&#351;l&#305;k i&ccedil;in kesim kesip ayr&#305;lm&#305;&#351;lar.<br>
            Dedem Korkut d&ouml;n&uuml;p Bay B&uuml;re&rsquo;nin evine varm&#305;&#351;: &ldquo;G&ouml;z&uuml;n&uuml;z<br>
            ayd&#305;n olsun!&rdquo; deyip m&uuml;jde vermi&#351;. Bu m&uuml;jdeli haberle<br>
            Beyrek sevin&ccedil;ten havaya u&ccedil;mu&#351;. Bay B&uuml;re&rsquo;nin, Ak Han&#305;m&rsquo;&#305;n<br>
            &ccedil;i&ccedil;e&#287;i yar&#305;lm&#305;&#351;. Evleri &#351;enlenmi&#351;. Ocaklar&#305;na bayram havas&#305;<br>
            gelmi&#351;. Ho&#351; be&#351;ten sonra Bay B&uuml;re, &ldquo;Dede! Deli&rsquo;nin elinden<br>
            nas&#305;l kurtuldun?&rdquo; demi&#351;. Dedem Korkut da, &ldquo;Allah&rsquo;&#305;n inayeti,<br>
            erenlerin himmeti oldu!&rdquo; deyip &ouml;tesini s&ouml;ylememi&#351;. Bu<br>
            arada sofralar a&ccedil;&#305;lm&#305;&#351;. Lezzetli yemekler, so&#287;uk &#351;erbetler getirilmi&#351;.<br>
            Yiyip i&ccedil;erlerken Bay B&uuml;re, &ldquo;Peki Dede! Ne kadar mal<br>
            istedi Deli?&rdquo; diye sormu&#351;. Dedem Korkut, &ldquo;Murada ermeyesi<br>
            &ouml;yle mal istedi ki saymakla bitmez. Bin tane k&#305;srak g&ouml;rmemi&#351;<br>
            ayg&#305;r istedi. Bin tane di&#351;i deve g&ouml;rmemi&#351; bu&#287;ra istedi. Bin<br>
            tane koyun g&ouml;rmemi&#351; ko&ccedil; istedi. Bin tane kuyruksuz kulaks&#305;z<br>
            k&ouml;pek istedi. Bin tane de ufac&#305;k karac&#305;k pire istedi. &lsquo;Bu<br>
            dediklerimi getirirsen k&#305;z karde&#351;imi veririm. Yoksa g&ouml;z&uuml;me<br>
            g&ouml;r&uuml;nme.&rsquo; dedi.&rdquo; demi&#351;.<br>
            Bay B&uuml;re, &ldquo;Dede, o dediklerinin &uuml;&ccedil;&uuml;n&uuml; ben bulursam ikisini<br>
            de sen bulur musun?&rdquo; demi&#351;. Dede Korkut, Bay B&uuml;re&rsquo;nin<br>
            ne kastetti&#287;ini anlam&#305;&#351;: &ldquo;Evet, beyim! Bulurum.&rdquo; diye s&ouml;z<br>
            vermi&#351;. &ldquo;O h&acirc;lde kuyruksuz kulaks&#305;z bin k&ouml;pek ile ufac&#305;k karac&#305;k<br>
            bin pireyi sen bul. &Ouml;tekiler benden.&rdquo; demi&#351; Bay B&uuml;re.<br>
            Olmayacak i&#351;leri Dedem Korkut&rsquo;tan istemi&#351;. At aya&#287;&#305; &ccedil;abuk,<br>
            ozan dili &ccedil;evik olur. Bay B&uuml;re, erkek atlar&#305;n&#305;n aras&#305;ndan k&#305;srak<br>
            g&ouml;rmemi&#351; bin ayg&#305;r se&ccedil;mi&#351;. Erkek develerinin aras&#305;ndan<br>
            di&#351;i deve g&ouml;rmemi&#351; bin bu&#287;ra se&ccedil;mi&#351;. Ko&ccedil; s&uuml;r&uuml;s&uuml;nden koyun<br>
            g&ouml;rmemi&#351; bin ko&ccedil; se&ccedil;mi&#351;. Arkalar&#305;na k&#305;rk &ccedil;oban tutup s&uuml;rd&uuml;re<br>
            s&uuml;rd&uuml;re getirmi&#351;. Dedem Korkut da yine bir keramet g&ouml;stermi&#351;.<br>
            Kuyruksuz kulaks&#305;z bin k&ouml;pek bulmu&#351;. Bunlar&#305; da<br>
            &ccedil;obanlar&#305;n &ouml;n&uuml;ne katm&#305;&#351;. Hep beraber Deli Kar&ccedil;ar&rsquo;a g&ouml;t&uuml;rm&uuml;&#351;ler.<br>
            Deli Kar&ccedil;ar ayg&#305;rlar&#305; g&ouml;rm&uuml;&#351;, be&#287;enmi&#351;. Bu&#287;ralar&#305; g&ouml;rm&uuml;&#351;,<br>
            be&#287;enmi&#351;. Ko&ccedil;lar&#305; g&ouml;rm&uuml;&#351;, be&#287;enmi&#351;. Kuyruksuz kulaks&#305;z<br>
            k&ouml;pekleri g&ouml;r&uuml;nce bir kahkaha patlatm&#305;&#351;. Bakm&#305;&#351; ki<br>
            ortal&#305;kta pireler yok. Tabi&icirc; basm&#305;&#351; yaygaray&#305;: &ldquo;&#304;lle de pirelerimi<br>
            isterim. Yoksa size k&#305;z vermem.&rdquo; Diyerek esip g&uuml;rlemi&#351;.<br>
            Dedem Korkut, &ldquo;Dur hele o&#287;ul! Pire dedi&#287;in s&#305;&#287;&#305;r sine&#287;ine<br>
            benzer. Tehlikeli bir canavard&#305;r. K&#305;rk de&#287;il, bin &ccedil;oban tutsan<br>
            &ouml;n&uuml;n&uuml; alamazs&#305;n. Ama kayg&#305;lanma. Hepsini bir yere toplad&#305;m.<br>
            Beraberce gidelim. G&ouml;nl&uuml;ne g&ouml;re se&ccedil;. Zay&#305;f&#305;n&#305; b&#305;rak.<br>
            Semizini al.&rdquo; demi&#351;. Me&#287;er ge&ccedil;en yazdan kalma bir ah&#305;r<br>
            varm&#305;&#351;. Her taraf&#305; g&uuml;bre doluymu&#351;. Bir y&#305;ld&#305;r s&uuml;p&uuml;rge y&uuml;z&uuml;<br>
            g&ouml;rd&uuml;&#287;&uuml; yokmu&#351;. &#304;&ccedil;i de v&#305;ng&#305;r v&#305;ng&#305;r pire kaynarm&#305;&#351;. Pireler<br>
            her an talim ederlermi&#351;. Didikleyecek tezek ararlarm&#305;&#351;. Ah&#305;ra<br>
            gelince Dedem Korkut, &ldquo;&#304;&#351;te pirelerin burada. Semizini al.<br>
            Zay&#305;f&#305;n&#305; b&#305;rak.&rdquo; demi&#351;. Deli Kar&ccedil;ar, destursuzca i&ccedil;eri girecek<br>
            olmu&#351;. Ama Dedem Korkut onun yolunu kesmi&#351;: &ldquo;Dur<br>
            bakal&#305;m o&#287;ul. Sen bize g&uuml;venmedin. Ayg&#305;r&#305;, bu&#287;ray&#305;, ko&ccedil;u,<br>
            k&ouml;pe&#287;i tek tek sayd&#305;n. Pire k&#305;sm&#305;n&#305;n aya&#287;&#305; &ccedil;evik olur. G&ouml;stermeden<br>
            pireleri ceplerine indirme. Elbiselerini &ccedil;&#305;kar, &ouml;yle gir.<br>
            Fazladan pire almayas&#305;n. Hak ge&ccedil;mesin.&rdquo; demi&#351;. Deli Kar&ccedil;ar,<br>
            keten bezini beline dolay&#305;p soyunmu&#351;. Ah&#305;ra girmi&#351;.<br>
            Pireler taze kan kokusu al&#305;nca sald&#305;rm&#305;&#351;. Kar&ccedil;ar&rsquo;&#305;n b&uuml;t&uuml;n<br>
            v&uuml;cudunu sarm&#305;&#351;, onu kara bir yuma&#287;a &ccedil;evirmi&#351;. Her biri bir<br>
            yerinden &#305;s&#305;rmaya ba&#351;lam&#305;&#351;. G&ouml;vdesi k&#305;pk&#305;rm&#305;z&#305; kabaran Deli<br>
            Kar&ccedil;ar, pire &#305;s&#305;r&#305;&#287;&#305;ndan katmerli deliye d&ouml;nm&uuml;&#351;. Neresini ka&#351;&#305;yaca&#287;&#305;n&#305;<br>
            bilemeden kap&#305;ya ko&#351;mu&#351;. Me&#287;er Dedem Korkut,<br>
            &ldquo;&#350;u Deli&rsquo;nin akl&#305; biraz ba&#351;&#305;na gelsin. Adamdan olmayacak<br>
            i&#351; istemek neymi&#351;, &ouml;&#287;rensin! Madem ufac&#305;k karac&#305;k pire isterdi,<br>
            &#351;imdi g&ouml;rs&uuml;n!&rdquo; deyip kap&#305;y&#305; d&#305;&#351;ar&#305;dan kilitlemi&#351;. Ona<br>
            esasl&#305; bir ceza vermi&#351;. Deli, pire derdinden dara d&uuml;&#351;&uuml;nce yas<br>
            yas yalvarm&#305;&#351;: &ldquo;Aman Dede Sultan! Bunun semizi de zay&#305;f&#305;<br>
            da kals&#305;n. Medet eyle. A&ccedil; kap&#305;y&#305; &ccedil;&#305;kay&#305;m. Hatam&#305; bildim.<br>
            Su&ccedil;umu anlad&#305;m.&rdquo; diye &ccedil;ok dil d&ouml;km&uuml;&#351;. Dedem Korkut dayanamay&#305;p<br>
            kap&#305;y&#305; a&ccedil;m&#305;&#351;. Deli Kar&ccedil;ar, can havliyle kendini<br>
            d&#305;&#351;ar&#305; atm&#305;&#351;. Gelip Dedem Korkut&rsquo;un ayaklar&#305;na kapanm&#305;&#351;:<br>
            &ldquo;Aman, &#351;u kendi k&uuml;&ccedil;&uuml;k, &#351;erri b&uuml;y&uuml;k kara beladan kurtar<br>
            beni!&rdquo; diye yalvar yakar a&#287;lam&#305;&#351;. Dedem Korkut da, &ldquo;Akl&#305;n<br>
            varsa g&ouml;le ko&#351;.&rdquo; demi&#351;. Deli Kar&ccedil;ar, ko&#351;up ilk g&ouml;rd&uuml;&#287;&uuml; suya<br>
            atlam&#305;&#351;. Pireler, su ile beraber ak&#305;p gitmi&#351;. Deli Kar&ccedil;ar, Dedem<br>
            Korkut ile alay etmenin cezas&#305;n&#305; &ouml;dedikten sonra d&uuml;&#287;&uuml;n<br>
            dernek haz&#305;rl&#305;&#287;&#305;na ba&#351;lam&#305;&#351;.<br>
            Bay B&uuml;re ile Bay B&icirc;can Beyler a&#287;&#305;r d&uuml;&#287;&uuml;n dernek kurmu&#351;lar.<br>
            &#304;&ccedil; O&#287;uzlar&#305;, D&#305;&#351; O&#287;uzlar&#305; bir araya getirmi&#351;ler. Attan<br>
            ayg&#305;r, deveden bu&#287;ra, koyundan ko&ccedil; kestirmi&#351;ler. Erkek cinsi<br>
            besili mallardan birer s&uuml;r&uuml; k&#305;rd&#305;rm&#305;&#351;lar. Lezzetli yemekler<br>
            yapt&#305;rm&#305;&#351;lar. So&#287;uk i&ccedil;ecekler haz&#305;rlatm&#305;&#351;lar. Alt&#305;n kadehler,<br>
            g&uuml;m&uuml;&#351; s&uuml;rahiler dizdirmi&#351;ler. K&#305;rk g&uuml;n, k&#305;rk gece d&uuml;&#287;&uuml;n dernek<br>
            eylemi&#351;ler.<br>
            O&#287;uz zaman&#305;nda evlenen yi&#287;it bir ok atarm&#305;&#351;. Oku nereye<br>
            d&uuml;&#351;erse ota&#287;&#305; oraya kurulurmu&#351;. Beyrek, ak kiri&#351;li sert<br>
            yay&#305;n&#305; germi&#351;. Bir ok atm&#305;&#351;. Ok u&ccedil;up k&acirc;fir K&#305;p&ccedil;ak hududuna<br>
            d&uuml;&#351;m&uuml;&#351;. Me&#287;er k&acirc;firin biri, Beyrek&rsquo;in ota&#287;&#305;n&#305; g&ouml;rm&uuml;&#351;. Var&#305;p<br>
            Bayburt Hisar&#305;&rsquo;n&#305;n tekfuruna haber vermi&#351;: &ldquo;Bay B&icirc;can, g&ouml;z<br>
            a&#287;r&#305;n Ban&#305; &Ccedil;i&ccedil;ek&rsquo;i Beyrek&rsquo;e vermi&#351;. Beyrek, gelin ota&#287;&#305;n&#305; &#351;urac&#305;&#287;a,<br>
            bizim hududa kurdu.&rdquo; demi&#351;. Me&#287;er tekfur da Ban&#305;<br>
            &Ccedil;i&ccedil;ek &uuml;st&uuml;ne d&uuml;&#351; g&ouml;renlerdenmi&#351;. Bu haberi al&#305;nca derh&acirc;l<br>
            yedi y&uuml;z k&acirc;fir kald&#305;rm&#305;&#351;. Geceleyin Bams&#305; Beyrek&rsquo;in ota&#287;&#305;na<br>
            bask&#305;n vermi&#351;. Uykuda iken bas&#305;p k&#305;rk yi&#287;idini &ouml;ld&uuml;rm&uuml;&#351;ler.<br>
            Beyrek&rsquo;in de kollar&#305;n&#305; arkas&#305;ndan ba&#287;lay&#305;p boynuna ip ge&ccedil;irmi&#351;ler.<br>
            At ard&#305;nda s&uuml;r&uuml;yerek g&ouml;t&uuml;rm&uuml;&#351;ler.<br>
            Kara haber &ccedil;abuk duyulmu&#351;. Bay B&uuml;re&rsquo;nin oca&#287;&#305;na ate&#351;<br>
            d&uuml;&#351;m&uuml;&#351;. Ortal&#305;&#287;&#305; feryat figan kaplam&#305;&#351;. &ldquo;O&#287;ul!&rdquo; diye a&#287;lamaktan<br>
            Bay B&uuml;re g&ouml;zlerinden olmu&#351;. Ak Han&#305;m, kara sicim<br>
            sa&ccedil;lar&#305;n&#305; yolmu&#351;. T&#305;rnak vurup elma yanaklar&#305;n&#305; par&ccedil;alam&#305;&#351;.<br>
            Ak &ccedil;&#305;kar&#305;p karalar giyinmi&#351;. En son yavuklusu Ban&#305; &Ccedil;i&ccedil;ek&rsquo;e<br>
            haber verilmi&#351;. Ban&#305; &Ccedil;i&ccedil;ek de g&uuml;z elmas&#305;na benzeyen yanaklar&#305;n&#305;<br>
            y&#305;rtm&#305;&#351;. Kara sicim sa&ccedil;lar&#305;n&#305; yolmu&#351;. Karalar giyinmi&#351;.<br>
            Bunu duyan kudretli O&#287;uz beyleri ak &ccedil;&#305;kar&#305;p kara giymi&#351;ler.<br>
            Beyrek&rsquo;in nereye g&ouml;t&uuml;r&uuml;ld&uuml;&#287;&uuml;n&uuml; bilmedikleri i&ccedil;in elleri koynunda<br>
            kalakalm&#305;&#351;lar. Yaln&#305;z Beyrek i&ccedil;in b&uuml;y&uuml;k yas tutmu&#351;lar.<br>
            B&ouml;ylece on alt&#305; y&#305;l ge&ccedil;mi&#351;. Ama Beyrek&rsquo;in ne &ouml;l&uuml;s&uuml;nden; ne<br>
            de dirisinden bir haber gelmi&#351;.<br>
            G&uuml;nlerden bir g&uuml;n Deli Kar&ccedil;ar, Bay&#305;nd&#305;r Han&rsquo;&#305;n huzuruna<br>
            &ccedil;&#305;km&#305;&#351;: &ldquo;Devletli han&#305;m! &Ouml;mr&uuml; uzun olsun. Ama Beyrek<br>
            sa&#287; olsayd&#305; on alt&#305; y&#305;lda &ccedil;&#305;kar gelirdi. Size ayan ola ki, kim<br>
            diri oldu&#287;u haberini getirirse onu d&uuml;nya mal&#305;na bo&#287;ar&#305;m.<br>
            Kim de &ouml;ld&uuml;&#287;&uuml; haberini getirirse k&#305;z karde&#351;im Ban&#305; &Ccedil;i&ccedil;ek&rsquo;i<br>
            ona veririm. Her g&uuml;n yol g&ouml;zlemekten karde&#351;im g&ouml;zlerinden<br>
            olacak.&rdquo; demi&#351;. Bay&#305;nd&#305;r Han, Deli Kar&ccedil;ar&rsquo;&#305;n d&uuml;&#351;&uuml;ncesini<br>
            uygun g&ouml;rm&uuml;&#351;. Me&#287;er orada Yalanc&#305; o&#287;lu Yaltac&#305;k dedikleri<br>
            biri varm&#305;&#351;. Deli Kar&ccedil;ar&rsquo;&#305;n vaadini duyunca, &ldquo;Han&#305;m, ben<br>
            varay&#305;m. &Ouml;lm&uuml;&#351; m&uuml;, diri mi; bir haber getireyim.&rdquo; demi&#351;.<br>
            Bay&#305;nd&#305;r Han&rsquo;dan izin al&#305;p gitmi&#351;.<br>
            Ge&ccedil;mi&#351; g&uuml;nlerin birinde Ban&#305; &Ccedil;i&ccedil;ek, Beyrek&rsquo;e alt&#305;n i&#351;lemeli<br>
            bir g&ouml;mlek hediye eylemi&#351;mi&#351;. Yalanc&#305; o&#287;lu Yaltac&#305;k da<br>
            Ban&#305; &Ccedil;i&ccedil;ek&rsquo;in i&#351;ledi&#287;i bu g&ouml;mle&#287;i g&ouml;r&uuml;nce Beyrek&rsquo;e ak&#351;am<br>
            sabah yalvarm&#305;&#351;: &ldquo;Yi&#287;itlik vurmakla, beylik vermekle olur.<br>
            Ne olur beyim, bu g&ouml;mle&#287;i bana ver. Ben giyeyim.&rdquo; diye<br>
            k&#305;vr&#305;m k&#305;vr&#305;m k&#305;vranm&#305;&#351;. Yi&#287;it derler, candan ederler. C&ouml;mert<br>
            derler, maldan ederler. Beyrek, yavuklusunun i&#351;ledi&#287;i<br>
            g&ouml;mle&#287;i hi&ccedil; giymeden Yalanc&#305; o&#287;lu Yaltac&#305;k&rsquo;a vermi&#351;. Yalanc&#305;<br>
            o&#287;lu Yaltac&#305;k bu g&ouml;mle&#287;i kimseye g&ouml;stermemi&#351;. Bir kere bile<br>
            giymemi&#351;. Y&#305;llard&#305;r saklarm&#305;&#351;. Me&#287;er han&#305;m, bunun da Ban&#305;<br>
            &Ccedil;i&ccedil;ek&rsquo;te g&ouml;z&uuml; varm&#305;&#351;. Ama Ban&#305; &Ccedil;i&ccedil;ek&rsquo;i erlikle almaya h&uuml;neri<br>
            ve cesareti olmad&#305;&#287;&#305; i&ccedil;in y&#305;lan gibi dolan&#305;rm&#305;&#351;. Beyrek,<br>
            esir gidip meydan namerde kal&#305;nca sevin&ccedil;ten u&ccedil;mu&#351;. Deli<br>
            Kar&ccedil;ar&rsquo;&#305;n vaadi de ekme&#287;ine ya&#287; s&uuml;rm&uuml;&#351;. Birka&ccedil; ay orada burada<br>
            gezip vakit saat doldurmu&#351;. Nihayet alt&#305;n i&#351;lemeli g&ouml;mle&#287;i<br>
            sand&#305;ktan &ccedil;&#305;kar&#305;p tavuk kan&#305;na bulam&#305;&#351;. &Ccedil;ara &ccedil;amura<br>
            bat&#305;rm&#305;&#351;. Toza topra&#287;a belemi&#351;. Yakas&#305;n&#305;, kollar&#305;n&#305; y&#305;rtm&#305;&#351;.<br>
            G&uuml;nlerden birg&uuml;n al&#305;p Bay&#305;nd&#305;r Han&rsquo;&#305;n huzuruna &ccedil;&#305;km&#305;&#351;:<br>
            &ldquo;Han&#305;m, Beyrek&rsquo;i Kara Derbent&rsquo;te &ouml;ld&uuml;rm&uuml;&#351;ler. &Ouml;l&uuml;s&uuml;n&uuml;<br>
            kurtlar yemi&#351;. &#304;&#351;te delili.&rdquo; deyip g&ouml;mle&#287;i g&ouml;stermi&#351;.<br>
            G&ouml;mle&#287;i g&ouml;r&uuml;nce beyler feryat figan eylemi&#351;ler. H&uuml;ng&uuml;r<br>
            h&uuml;ng&uuml;r a&#287;lam&#305;&#351;lar. Bay&#305;nd&#305;r Han, &ldquo;Bre, ne a&#287;l&#305;yorsunuz? Biz,<br>
            bu g&ouml;mle&#287;in Beyrek&rsquo;in oldu&#287;unu nereden bilelim? Durun<br>
            hele! G&ouml;t&uuml;r&uuml;n, yavuklusuna g&ouml;sterin. O i&#351;lemi&#351;se o bilir.&rdquo; demi&#351;.<br>
            Alm&#305;&#351;lar, g&ouml;mle&#287;i Ban&#305; &Ccedil;i&ccedil;ek&rsquo;e getirmi&#351;ler. Ban&#305; &Ccedil;i&ccedil;ek<br>
            g&ouml;mle&#287;i g&ouml;r&uuml;r g&ouml;rmez tan&#305;m&#305;&#351;. On alt&#305; y&#305;ll&#305;k yaras&#305; yeniden<br>
            tazelenmi&#351;. Y&uuml;re&#287;inden &#305;l&#305;k kanlar gitmi&#351;. &Ccedil;ok ahuvah eylemi&#351;.<br>
            &#304;&ccedil;in i&ccedil;in a&#287;lam&#305;&#351;. Bay B&uuml;re&rsquo;ye, Ak Han&#305;m&rsquo;a da haber<br>
            verilmi&#351;. Art&#305;k Beyrek&rsquo;ten &uuml;mit kesilmi&#351;.<br>
            Bir zaman sonra Yalanc&#305; o&#287;lu Yaltac&#305;k, Ban&#305; &Ccedil;ikek ile ni&#351;anlanm&#305;&#351;.<br>
            D&uuml;&#287;&uuml;n i&ccedil;in m&uuml;hlet alm&#305;&#351;. Elin g&uuml;n&uuml;n bildi&#287;ini<br>
            r&uuml;zg&acirc;r duymu&#351;. R&uuml;zg&acirc;r&#305;n bildi&#287;i ise d&ouml;rt bir yana yay&#305;lm&#305;&#351;.<br>
            Esirlerin mahpuslar&#305;n kula&#287;&#305;na kadar varm&#305;&#351;. Arkas&#305;ndan<br>
            &ccedil;evrilen i&#351;i duyunca Bams&#305; Beyrek&rsquo;in ba&#351;&#305;ndan a&#351;a&#287;&#305; kaynar<br>
            sular d&ouml;k&uuml;lm&uuml;&#351;. Bu haber hasretlikten mahpusluktan<br>
            katbekat a&#287;&#305;r gelmi&#351;. Kul s&#305;k&#305;&#351;may&#305;nca H&#305;z&#305;r yeti&#351;mez, derler.<br>
            Beyrek&rsquo;in kara haberi ald&#305;&#287;&#305; g&uuml;n me&#287;er k&acirc;firlerin kutsal<br>
            g&uuml;n&uuml;ym&uuml;&#351;. O g&uuml;n b&uuml;t&uuml;n k&acirc;firler toplanm&#305;&#351;lar. Beyrek&rsquo;i de<br>
            kopuz &ccedil;ald&#305;rmaya getirtmi&#351;ler. Bams&#305; Beyrek bir f&#305;rsat&#305;n&#305; bulup<br>
            kopuzu omzuna asm&#305;&#351;. G&ouml;ky&uuml;z&uuml;yle boy &ouml;l&ccedil;&uuml;&#351;en Bayburt<br>
            Hisar&#305;&rsquo;ndan atlay&#305;p u&ccedil;mu&#351;. Allah&rsquo;&#305;n kudreti ile burnu bile kanamadan<br>
            ayaklar&#305; &uuml;st&uuml;ne do&#287;rulmu&#351;, oradan h&#305;zla y&uuml;r&uuml;m&uuml;&#351;.<br>
            Me&#287;er deniz tay&#305; boz ayg&#305;r, y&#305;llard&#305;r Beyrek&rsquo;in yolunu<br>
            g&ouml;zlermi&#351;. Beyrek, kaleden &ccedil;&#305;kar &ccedil;&#305;kmaz boz ayg&#305;r sahibinin<br>
            kokusunu alm&#305;&#351;. &#304;ki aya&#287;&#305;n&#305;n &uuml;st&uuml;ne &#351;ahlan&#305;p ki&#351;nemi&#351;. Ko&#351;up<br>
            gelmi&#351;. Y&uuml;z s&uuml;r&uuml;p sahibini koklam&#305;&#351;. Beyrek, boz ayg&#305;r&#305;<br>
            g&ouml;r&uuml;nce karde&#351;ini g&ouml;rm&uuml;&#351; gibi sevinmi&#351;. O da b&uuml;y&uuml;k bir hasretle<br>
            at&#305;n&#305;n boynuna sar&#305;lm&#305;&#351;. Y&uuml;z&uuml;n&uuml; g&ouml;z&uuml;n&uuml; &ouml;pm&uuml;&#351;. Oradan<br>
            &ccedil;&#305;k&#305;p yurduna gelmi&#351;. Me&#287;er bu s&#305;rada d&uuml;&#287;&uuml;n dernek kurulmu&#351;.<br>
            Beyler yi&#287;itler toplanm&#305;&#351;. K&#305;zlar han&#305;mlar birikmi&#351;.<br>
            Sabahtan beri davullar d&ouml;v&uuml;l&uuml;yor, zurnalar &ccedil;al&#305;n&#305;yormu&#351;.<br>
            Beyrek, bir yerde boz ayg&#305;r&#305; b&#305;rak&#305;p bir deve &ccedil;uluna b&uuml;r&uuml;nm&uuml;&#351;.<br>
            Kopuzu omuzuna as&#305;p d&uuml;&#287;&uuml;n evine varm&#305;&#351;. Fersizle&#351;en<br>
            g&ouml;zleri, y&uuml;z&uuml;n&uuml; &ouml;rten sa&ccedil;lar&#305;, uzun sakallar&#305;, &uuml;st&uuml;ndeki deve<br>
            &ccedil;ulu ile onu kimse tan&#305;mam&#305;&#351;. &Uuml;st&uuml; ba&#351;&#305; peri&#351;an, omuzu kopuzlu<br>
            bu yabanc&#305;y&#305; g&ouml;ren &ccedil;ocuklar var&#305;verip ete&#287;inden &ccedil;eki&#351;tirmi&#351;ler:<br>
            &ldquo;Deli Ozan! Deli Ozan!&rdquo; diye etraf&#305;nda d&ouml;nm&uuml;&#351;ler.<br>
            O dakikadan sonra ad&#305; Deli Ozan kalm&#305;&#351;. Do&#287;rusu bu<br>
            da Beyrek&rsquo;in i&#351;ine yaram&#305;&#351;. Kendisine deli s&uuml;s&uuml; verip d&uuml;&#287;&uuml;n<br>
            aras&#305;na kar&#305;&#351;m&#305;&#351;. Evvela kim var, kim yok diye &#351;&ouml;yle bir g&ouml;z<br>
            gezdirmi&#351;. Etraf&#305; kola&ccedil;an ettikten sonra O&#287;uz yi&#287;itleri ile<br>
            g&uuml;veyinin ok yar&#305;&#351;t&#305;rd&#305;klar&#305; yere varm&#305;&#351;. O zamanlar g&uuml;veyi<br>
            ni&#351;an y&uuml;z&uuml;&#287;&uuml;n&uuml; hedef koyarm&#305;&#351;. Yi&#287;itler de bu y&uuml;z&uuml;&#287;e yay<br>
            gerer, ok atarm&#305;&#351;. H&uuml;nerlerini g&ouml;sterirlermi&#351;.<br>
            Beyrek, beylerin aras&#305;ndan dola&#351;&#305;p bir k&ouml;&#351;eye &ccedil;&#305;km&#305;&#351;. Kopuzunu<br>
            eline alm&#305;&#351;. Kazan Bey o&#287;lu Uruz, Kara G&ouml;ne o&#287;lu<br>
            Budak, K&#305;yan Sel&ccedil;uk o&#287;lu Deli D&uuml;ndar, Gaflet Koca o&#287;lu<br>
            &#350;&icirc;r &#350;emsettin, Ban&#305; &Ccedil;i&ccedil;ek&rsquo;in karde&#351;i Deli Kar&ccedil;ar ok att&#305;k&ccedil;a,<br>
            &ldquo;Elin var olsun!&rdquo; deyip co&#351;kulu havalar &ccedil;alm&#305;&#351;. Yalanc&#305; o&#287;lu<br>
            Yaltac&#305;k att&#305;k&ccedil;a da, &ldquo;Elin kurusun! Parmaklar&#305;n &ccedil;&uuml;r&uuml;s&uuml;n! Att&#305;&#287;&#305;n&#305;<br>
            vuramaz ol!&rdquo; demi&#351;. Zaten Yalanc&#305; o&#287;lu Yaltac&#305;k&rsquo;&#305;n att&#305;&#287;&#305;<br>
            da hep bo&#351;a gidiyormu&#351;. Yalanc&#305; o&#287;lu Yaltac&#305;k, Beyrek&rsquo;in<br>
            s&ouml;zlerini bahane edip hiddetlenmi&#351;: &ldquo;Bre ozan&#305;n delisi! Senin<br>
            delili&#287;in bir tek bana m&#305;? Senin y&uuml;z&uuml;nden att&#305;&#287;&#305;m ok bo&#351;a<br>
            gitti. Bu i&#351; kopuz &ccedil;almaya benzemez. Gel de sen at bakal&#305;m.<br>
            G&ouml;relim, yay&#305;m&#305; gerebilecek misin? Ger&ccedil;i gerdin, gerdin!<br>
            Geremezsen boynunu vururum. Bilmi&#351; ol!&rdquo; demi&#351;. Yay&rsquo;&#305;n&#305;<br>
            Beyrek&rsquo;e uzatm&#305;&#351;.<br>
            Beyrek, Yalanc&#305; O&#287;lu Yaltac&#305;k&rsquo;&#305;n yay&#305;n&#305; eline alm&#305;&#351;. Bir &ccedil;eki&#351;te<br>
            kabzas&#305;ndan iki par&ccedil;aya ay&#305;rm&#305;&#351;: &ldquo;Bu yay ile ancak d&uuml;z<br>
            alanda &ccedil;ay&#305;r ku&#351;u vurulur.&rdquo; deyip &ouml;n&uuml;ne atm&#305;&#351;. Bunu g&ouml;ren<br>
            kudretli O&#287;uz beyleri, birer kahkaha patlatm&#305;&#351;lar. Yalanc&#305;<br>
            o&#287;lu Yaltac&#305;k ise &ouml;fkeden bir kat daha kudurmu&#351;: &ldquo;Var&#305;n<br>
            Beyrek&rsquo;in yay&#305;n&#305; getirin. Bir de onu &ccedil;eksin bakal&#305;m.&rdquo; Deyip<br>
            adam g&ouml;ndermi&#351;. Beyrek&rsquo;in yay&#305;n&#305; getirmi&#351;ler. Deli Ozan&rsquo;a<br>
            vermi&#351;ler. Deli Ozan, yedi ki&#351;inin zar zor gerdi&#287;i ak kiri&#351;li<br>
            sert yay&#305; alm&#305;&#351;. Beylerbeyi Salur Kazan ile yan&#305;ndaki beylere<br>
            d&ouml;n&uuml;p, &ldquo;Beyler, sizin a&#351;k&#305;n&#305;za &ccedil;ekeyim yay&#305;, atay&#305;m oku.&rdquo; demi&#351;.<br>
            Yay germesiyle ok atmas&#305; bir olmu&#351;. Ok v&#305;nlay&#305;p gitmi&#351;.<br>
            Yalanc&#305; o&#287;lu Yaltac&#305;k&rsquo;&#305;n ni&#351;an y&uuml;z&uuml;&#287;&uuml;n&uuml; par&ccedil;alay&#305;p atm&#305;&#351;.<br>
            Bunun &uuml;zerine O&#287;uz beyleri alk&#305;&#351; tutup g&uuml;l&uuml;&#351;m&uuml;&#351;ler.<br>
            Kazan Bey, bu h&uuml;nerli ozan&#305; g&ouml;r&uuml;nce yan&#305;na &ccedil;a&#287;&#305;rm&#305;&#351;:<br>
            &ldquo;Bre Deli Ozan, benden ne istersin? &Ccedil;ad&#305;r m&#305;, ota&#287; m&#305; istersin?<br>
            Kul mu, hizmet&ccedil;i mi istersin? Yoksa alt&#305;n g&uuml;m&uuml;&#351; m&uuml;<br>
            istersin?&rdquo; demi&#351;. Beyrek, &ldquo;Sultan&#305;m, beni b&#305;raksan da d&uuml;&#287;&uuml;n<br>
            yeme&#287;inden yesem karn&#305;m a&ccedil;t&#305;r, doyursam. Ba&#351;ka ne isteyim!&rdquo;<br>
            demi&#351;. Kazan Bey, &ldquo;Deli Ozan devletini tepti. B&acirc;ri<br>
            bu g&uuml;nk&uuml; beyli&#287;im bunun olsun. B&#305;rak&#305;n, ne isterse yaps&#305;n.<br>
            Nereye isterse oraya vars&#305;n.&rdquo; demi&#351;. Kazan Bey&rsquo;in s&ouml;z&uuml;n&uuml;n<br>
            &uuml;st&uuml;ne daha s&ouml;z s&ouml;ylenmemi&#351;.<br>
            Beyrek, d&uuml;&#287;&uuml;n yeme&#287;inin yan&#305;na varm&#305;&#351;. Yedi&#287;ini yemi&#351;,<br>
            yemedi&#287;ini, kazanlar&#305; ters &ccedil;evirip d&ouml;km&uuml;&#351;. Sa&#287;l&#305; sollu gelene<br>
            ge&ccedil;ene atmaya ba&#351;lam&#305;&#351;. Bunu, hemen Kazan Bey&rsquo;e &#351;ik&acirc;yet<br>
            etmi&#351;ler. Kazan Bey de, &ldquo;Bu g&uuml;n ona her &#351;ey serbest!&rdquo; deyip<br>
            kapatm&#305;&#351;. Beyrek, oradan kalk&#305;p kad&#305;nlar&#305;n oldu&#287;u tarafa<br>
            varm&#305;&#351;. Zurnac&#305;lar&#305; kovup davulcular&#305; d&ouml;vm&uuml;&#351;. H&#305;r g&uuml;r &ccedil;&#305;karm&#305;&#351;.<br>
            Ortal&#305;&#287;&#305; bir birine katm&#305;&#351;. Sonra kad&#305;nlar&#305;n ota&#287;&#305;n&#305;n<br>
            e&#351;i&#287;ini tutup oturmu&#351;. Boyu uzun Burla Hatun, bunu<br>
            g&ouml;r&uuml;nce k&#305;zm&#305;&#351;: &ldquo;Bre, edepsiz! Sen kim oluyorsun da benim<br>
            oldu&#287;um yere teklifsizce gelip oturuyorsun?&rdquo; demi&#351;. Beyrek,<br>
            &ldquo;Bana Kazan Bey izin verdi. Kimse kar&#305;&#351;amaz.&rdquo; deyip bildi&#287;ini<br>
            okumaya devam etmi&#351;. Burla Hatun, &ldquo;Peki Deli Ozan!<br>
            Kad&#305;nlar&#305;n aras&#305;na oturmaktaki maksad&#305;n nedir?&rdquo; diye sorunca<br>
            Deli Ozan, &ldquo;Ben kopuz &ccedil;alay&#305;m. Kocaya varan k&#305;z da<br>
            kalk&#305;p oynas&#305;n.&rdquo; demi&#351;.<br>
            Me&#287;er Beyrek&rsquo;in niyeti Ban&#305; &Ccedil;i&ccedil;ek&rsquo;i oynatmak de&#287;ilmi&#351;.<br>
            Kendisi ile ni&#351;anl&#305; iken kocaya vard&#305;&#287;&#305; i&ccedil;in onu el g&uuml;n i&ccedil;inde<br>
            ay&#305;plamak, ona a&#287;&#305;r&#305;ndan bir iki s&ouml;z vurmakm&#305;&#351;. Gel gelelim,<br>
            K&#305;s&#305;rca Yenge&rsquo;ye, &ldquo;Kalk k&#305;z, sen oyna. Deli Ozan seni ne bilir!&rdquo;<br>
            demi&#351;ler. K&#305;s&#305;rca Yenge, ortaya &ccedil;&#305;k&#305;p, &ldquo;&Ccedil;al bre, Deli Ozan! Kocaya<br>
            varan k&#305;z benim.&rdquo; demi&#351;. Oynamaya ba&#351;lam&#305;&#351;. Deli Ozan,<br>
            kopuz &ccedil;al&#305;p s&ouml;ylemi&#351;. G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;:<br>
            Ant i&ccedil;mi&#351;im, k&#305;s&#305;r k&#305;sra&#287;a binmem.<br>
            Binip de cenge gitmem.<br>
            Sana &ouml;k&uuml;z &ccedil;obanlar&#305; bakar.<br>
            A&#287;&#305;zlar&#305;n&#305;n suyu akar.<br>
            Sen onlar&#305;n yan&#305;na var.<br>
            Benim seninle i&#351;im olmaz.<br>
            Beyrek, daha nice s&ouml;yleyecekmi&#351;. Ama K&#305;s&#305;rca Yenge daha<br>
            fazla dayanamam&#305;&#351;: &ldquo;Vay, bu yok olas&#305; Deli ay&#305;b&#305;m&#305; g&ouml;rm&uuml;&#351;<br>
            gibi s&ouml;yl&uuml;yor.&rdquo; deyip &ccedil;ekilmi&#351;. Bu sefer de Bo&#287;azca Fatma<br>
            dedikleri kad&#305;na, &ldquo;Kalk, sen oyna.&rdquo; demi&#351;ler. Bo&#287;azca Fatma,<br>
            gelin k&#305;z&#305;n kaftan&#305;n&#305; giymi&#351;. Ortaya &ccedil;&#305;km&#305;&#351;: &ldquo;&Ccedil;al bre Deli<br>
            Ozan, kocaya varan benim.&rdquo; demi&#351;. Oynamaya ba&#351;lam&#305;&#351;.<br>
            Beyrek, kopuz &ccedil;al&#305;p s&ouml;ylemi&#351;. G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;:<br>
            Ant i&ccedil;mi&#351;im, bo&#287;az&#305;na d&uuml;&#351;k&uuml;n k&#305;sra&#287;a binmem.<br>
            Binip de cenge gitmem.<br>
            Evinizin ard&#305; derecik de&#287;il mi?<br>
            K&ouml;pe&#287;iniz ad&#305; Barak de&#287;il mi?<br>
            Senin ad&#305;n k&#305;rk oyna&#351;l&#305; Bo&#287;azca Fatma de&#287;il mi?<br>
            Daha ay&#305;b&#305;n&#305; a&ccedil;ay&#305;m m&#305;?<br>
            Benim seninle i&#351;im yok.<br>
            Kocaya varan k&#305;z kalks&#305;n.<br>
            Gerdan k&#305;r&#305;p oynas&#305;n.<br>
            Kopuzumu dinlesin.<br>
            Beyrek daha nice s&ouml;yleyecekmi&#351;. Fakat Bo&#287;azca Fatma,<br>
            &ldquo;Vay ba&#351;&#305;ma gelenler! Deli, olanca ay&#305;b&#305;m&#305;z&#305; ortaya d&ouml;kt&uuml;.<br>
            Kalk k&#305;z. Oynarsan oyna. Oynamazsan cehennem ol.<br>
            Beyrek&rsquo;ten sonra ba&#351;&#305;na bunlar&#305;n gelece&#287;i belliydi.&rdquo; demi&#351;.<br>
            Burla Hatun da, &ldquo;Kalk k&#305;z oyna. Elinden ne gelir!&rdquo; deyince<br>
            Ban&#305; &Ccedil;i&ccedil;ek, k&#305;rm&#305;z&#305; kaftan&#305;n&#305; giymi&#351;. Ortaya &ccedil;&#305;k&#305;p, &ldquo;&Ccedil;al, bre<br>
            Deli Ozan! Kocaya varan benim.&rdquo; demi&#351;. G&ouml;n&uuml;ls&uuml;zce ellerini<br>
            kald&#305;rm&#305;&#351;. Ama ak elleri g&uuml;m&uuml;&#351; gibi bileklerine kadar a&ccedil;&#305;l&#305;nca<br>
            Beyrek kendi takt&#305;&#287;&#305; alt&#305;n y&uuml;z&uuml;&#287;&uuml; Ban&#305; &Ccedil;i&ccedil;ek&rsquo;in parma&#287;&#305;nda<br>
            g&ouml;rm&uuml;&#351;. Deli Ozan, kopuz &ccedil;al&#305;p s&ouml;ylemi&#351;. G&ouml;relim, han&#305;m<br>
            ne s&ouml;ylemi&#351;:<br>
            Beyrek gideli tepelere &ccedil;&#305;kt&#305;n m&#305; k&#305;z?<br>
            K&#305;vranarak d&ouml;rt yan&#305;na bakt&#305;n m&#305; k&#305;z?<br>
            Karg&#305; gibi kara sa&ccedil;lar&#305;n&#305; yoldun mu k&#305;z?<br>
            Kara g&ouml;zlerinden ac&#305; ya&#351;lar d&ouml;kt&uuml;n m&uuml; k&#305;z?<br>
            Parma&#287;&#305;ndaki alt&#305;n y&uuml;z&uuml;k benimdir k&#305;z.<br>
            El y&uuml;z&uuml;&#287;&uuml; ile kocaya varmak ay&#305;p de&#287;il mi k&#305;z?<br>
            Deli Ozan b&ouml;yle deyince Ban&#305; &Ccedil;i&ccedil;ek, beyninden vurulmu&#351;a<br>
            d&ouml;nm&uuml;&#351;. Deli Ozan&rsquo;&#305;n &ccedil;&ouml;km&uuml;&#351; y&uuml;z&uuml;ne, fersiz g&ouml;z&uuml;ne,<br>
            kurumu&#351; ellerine bakm&#305;&#351;. Onu bir an i&ccedil;in Beyrek sanm&#305;&#351;. O<br>
            da Deli Ozan&rsquo;a s&ouml;ylemi&#351;; g&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;.<br>
            Beyrek gideli tepelere &ccedil;ok &ccedil;&#305;kt&#305;m.<br>
            Gelir diye yollar&#305;na &ccedil;ok bakt&#305;m.<br>
            Ac&#305;s&#305;ndan, sa&ccedil;lar&#305;m&#305; &ccedil;ok yoldum.<br>
            G&uuml;z elmas&#305; yanaklar&#305;m&#305; &ccedil;ok y&#305;rtt&#305;m.<br>
            Gidip gelmeyen beyime &ccedil;ok a&#287;lad&#305;m.<br>
            Sevdi&#287;im Beyrek sen de&#287;ilsin.<br>
            Alt&#305;n y&uuml;z&uuml;k senin de&#287;ildir.<br>
            Bu y&uuml;z&uuml;kte &ccedil;ok ni&#351;an vard&#305;r.<br>
            Alt&#305;n y&uuml;z&uuml;&#287;&uuml; istiyorsan ni&#351;an&#305;n&#305; s&ouml;yle.<br>
            Beyrek, Ban&#305; &Ccedil;i&ccedil;ek&rsquo;in h&acirc;l&acirc; kendisini sevdi&#287;ini anlay&#305;nca<br>
            s&ouml;ylemi&#351;. G&ouml;relim, han&#305;m ne s&ouml;ylemi&#351;:<br>
            Bir sabah, han k&#305;z&#305; ben ava &ccedil;&#305;kmad&#305;m m&#305;?<br>
            Kap&#305;n&#305;n &ouml;n&uuml;nde ala geyik y&#305;kmad&#305;m m&#305;?<br>
            &#304;kimiz bir at ko&#351;turup yar&#305;&#351;mad&#305;k m&#305;?<br>
            Ok at&#305;&#351;&#305;p g&uuml;re&#351; tutmad&#305;k m&#305;?<br>
            Yar&#305;&#351;ta g&uuml;re&#351;te ben seni yenmedim mi?<br>
            Alt&#305;n y&uuml;z&uuml;&#287;&uuml;m&uuml; parma&#287;&#305;na takmad&#305;m m&#305;?<br>
            Ni&#351;anl&#305;n Bams&#305; Beyrek ben de&#287;il miyim?<br>
            K&#305;z bunlar&#305; duyunca kopuz &ccedil;alan Deli Ozan&rsquo;&#305;n Beyrek oldu&#287;unu<br>
            bilmi&#351;. Y&#305;k&#305;lan da&#287;lar&#305; yeniden y&uuml;kselmi&#351;. &Ccedil;ekilen sular&#305; tekrar<br>
            &ccedil;a&#287;lam&#305;&#351;. Kuruyan dallar&#305; s&uuml;rg&uuml;ne durmu&#351;. Gelinli&#287;i duva&#287;&#305;<br>
            ile ko&#351;up gelmi&#351;. Beyrek&rsquo;in ayaklar&#305;na kapanm&#305;&#351;. Sevin&ccedil;<br>
            g&ouml;zya&#351;lar&#305; d&ouml;km&uuml;&#351;. Yavuklusuna kavu&#351;turdu&#287;u i&ccedil;in Allah&rsquo;a<br>
            binlerce kere &#351;&uuml;kretmi&#351;. Daha sonra temiz elbiseler, k&#305;ymetli<br>
            kaftan ile Beyrek&rsquo;i ba&#351;tan sona donatm&#305;&#351;. Onu orada b&#305;rakarak<br>
            ata binip gitmi&#351;. Ak Han&#305;m&rsquo;a, Bay B&uuml;re&rsquo;ye m&uuml;jde g&ouml;t&uuml;rm&uuml;&#351;.<br>
            Beyrek&rsquo;in sa&#287; salim geldi&#287;ini haber vermi&#351;. Bu haberi<br>
            duyunca babas&#305; iki d&ouml;k&uuml;p bir s&ouml;ylemi&#351;, g&ouml;relim han&#305;m ne<br>
            s&ouml;ylemi&#351;: &ldquo;A&#287;z&#305;n, dilin i&ccedil;in &ouml;l&uuml;r&uuml;m gelinci&#287;im! Yoluna kurban<br>
            olurum gelinci&#287;im! Yalan ise s&ouml;zlerin ger&ccedil;ek olsun gelinci&#287;im!&rdquo;<br>
            demi&#351;. Bu b&uuml;y&uuml;k m&uuml;jdesi e&#287;er do&#287;ru ise &ccedil;ok mal<br>
            m&uuml;lkverece&#287;ini s&ouml;ylemi&#351;.<br>
            Kazan Bey, Beyrek&rsquo;i alarak Bay B&uuml;re&rsquo;nin yan&#305;na getirmi&#351;:<br>
            &ldquo;M&uuml;jde, Bay B&uuml;re! O&#287;lun geldi.&rdquo; demi&#351;. Bay B&uuml;re, &ldquo;O&#287;lum<br>
            i&ccedil;in a&#287;lamaktan g&ouml;zlerim k&ouml;r oldu. K&ouml;r g&ouml;zlerimi ancak o&#287;lumun<br>
            kan&#305; a&ccedil;ar. E&#287;er g&ouml;zlerim a&ccedil;&#305;l&#305;rsa bu gelen o&#287;lumdur.<br>
            Yoksa yaralar&#305;m&#305; de&#351;meyin.&rdquo; demi&#351;. Beyrek, ser&ccedil;e parma&#287;&#305;n&#305;<br>
            kanatm&#305;&#351;. Kan&#305;n&#305; bir mendile silmi&#351;. Getirip babas&#305;n&#305;n g&ouml;zlerine<br>
            s&uuml;rm&uuml;&#351;. Hakk&rsquo;&#305;n kudreti ile o an Bay B&uuml;re&rsquo;nin g&ouml;zleri<br>
            a&ccedil;&#305;l&#305;vermi&#351;. On alt&#305; y&#305;ldan sonra &#305;&#351;&#305;k y&uuml;z&uuml; g&ouml;rm&uuml;&#351;. Anas&#305; babas&#305;<br>
            feryat figan o&#287;ullar&#305;na sar&#305;lm&#305;&#351;lar. &ldquo;O&#287;ul, o&#287;ul!&rdquo; diye &ccedil;ok<br>
            a&#287;lam&#305;&#351;lar. Hasret kald&#305;klar&#305; o&#287;ullar&#305;na kavu&#351;turan Allah&rsquo;a<br>
            binlerce kere &#351;&uuml;kreylemi&#351;ler.<br>
            Yalanc&#305; o&#287;lu Yaltac&#305;k, Deli Ozan&rsquo;&#305;n Beyrek oldu&#287;unu anlay&#305;nca<br>
            korkup ka&ccedil;m&#305;&#351;. Kendini, danalar&#305;n otlad&#305;&#287;&#305; b&uuml;y&uuml;k<br>
            bir sazl&#305;&#287;a atm&#305;&#351;. Beyrek, arkas&#305;na d&uuml;&#351;m&uuml;&#351;; ama adam boyunu<br>
            a&#351;an kam&#305;&#351;lar aras&#305;nda Yalanc&#305; o&#287;lu Yaltac&#305;k&rsquo;&#305; bulamam&#305;&#351;.<br>
            En son, &ldquo;&Ccedil;&#305;kmazsan sazl&#305;&#287;&#305; ate&#351;e verece&#287;im.&rdquo; demi&#351;. Yaltac&#305;k,<br>
            bunu duyunca yanma korkusuyla sazl&#305;ktan &ccedil;&#305;km&#305;&#351;. Ayaklar&#305;na<br>
            kapan&#305;p Beyrek&rsquo;ten af dilemi&#351;. Kalbi yumu&#351;ayan Beyrek<br>
            de onu affetmi&#351;. Yeniden k&#305;rk g&uuml;n, k&#305;rk gece d&uuml;&#287;&uuml;n edilmi&#351;.<br>
            Beyrek, Ban&#305; &Ccedil;i&ccedil;ek ile evlenmi&#351;. Dedem Korkut gelip kopuz<br>
            &ccedil;alm&#305;&#351;. Gazilerin ba&#351;lar&#305;na neler geldi&#287;ini anlatm&#305;&#351;. En son<br>
            hay&#305;r dua eylemi&#351;:<br>
            G&uuml;vendi&#287;in da&#287;lar&#305;n y&#305;k&#305;lmas&#305;n. Kaba g&ouml;lgeli a&#287;ac&#305;n kesilmesin.<br>
            Aksakall&#305; baban&#305;n mek&acirc;n&#305; Cennet olsun. Ak per&ccedil;emli<br>
            anan&#305;n yeri Fatma Ana yan&#305; olsun. Allah, o&#287;ul ile karde&#351;ten<br>
            ay&#305;rmas&#305;n. Son nefeste ar&#305; imandan ay&#305;rmas&#305;n. &Acirc;min<br>
            &acirc;min diyenlerden Allah raz&#305; olsun. Ne g&uuml;nah&#305;n&#305;z varsa; ad&#305;<br>
            g&uuml;zel Muhammed&rsquo;in y&uuml;z&uuml; suyu h&uuml;rmetine ba&#287;&#305;&#351;las&#305;n. Han&#305;m<br>
            hey&#8230;<br>
            </p>
        </body>
</html>