<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/yazilar/styles_read.css">
    <title>1.Hikaye</title>
</head>
<body class="center">
    
    <div class="text-container">
        <h1 class="title"></h1>
        <a href="/index.html" class="mainpage-btn" >
            ana sayfaya dön
        </a> 
        <h3 style="text-align: center;">DİRSE HAN OĞLU BOĞAÇ HAN DESTANINI BEYAN EDER HANIM HEY</h3>
        <p style="text-align: center;"> Oğuz &uuml;lkesinin Bayındır adında bir hanı varmış. Bayındır<br />Han attan aygır, deveden buğra, koyundan<br />ko&ccedil; kestirirmiş. Erkek cinsi besili mallardan birer s&uuml;r&uuml; kırdırırmış.<br />B&uuml;y&uuml;k kazanlarla yemekler pişirtirmiş. Geniş ağızlı<br />tencerelerle pilavlar d&ouml;kt&uuml;r&uuml;rm&uuml;ş. Yağlı yoğurtlardan ayranlar<br />yaydırırmış. Semiz kısraklardan kımızlar sağdırırmış.<br />Soğuk şerbetler hazırlatırmış. Yılda bir kere Oğuz beylerine<br />b&uuml;y&uuml;k toy verirmiş. Bayındır Han, yeme i&ccedil;me faslından sonra<br />itinayla besletmiş olduğu azgın boğasıyla kızgın buğrasını<br />Akmeydan&rsquo;a &ccedil;ıkartır, d&ouml;v&uuml;şt&uuml;r&uuml;rm&uuml;ş. Boğa ile buğranın d&ouml;v&uuml;ş&uuml;n&uuml;<br />beyleriyle seyreder, eğlenirmiş.<br />Bayındır Han, g&uuml;nlerden bir g&uuml;n yine toy vermiş. Hanlık<br />otağını Akmeydan&rsquo;a diktirmiş. &Ouml;n&uuml;ne ala savanlardan g&ouml;lgelikler<br />&ccedil;ektirmiş. İ&ccedil;ini ipek halılarla d&ouml;şetmiş. Bir yere ak otağ,<br />bir yere kızıl otağ, bir yere kara otağ kurdurmuş. Ak otağ<br />ile kızıl otağın i&ccedil;ini dışını bir g&uuml;zel donattırmış. Her tarafını<br />pırıl pırıl ettirmiş. Kara otağın i&ccedil;ine dışına ise bir s&uuml;p&uuml;rge<br />bile vurdurmamış. Her yeri &ccedil;er &ccedil;&ouml;p, toz toprak i&ccedil;inde bıraktırmış.<br />İş g&uuml;&ccedil; bitince de hizmetk&acirc;rlarına emir vermiş: &ldquo;Oğlu<br />olanı ak otağa, kızı olanı kızıl otağa buyur edin. D&ouml;şeklerinikalın atın. Yemeklerini yağlı yerinden &ccedil;ıkarın. Beylerimi ağırlıklarınca<br />ağırlayın. Oğlu kızı olmayanı ise getirip kara otağa<br />indirin. Altına kara ke&ccedil;e serin. &Ouml;n&uuml;ne kara koyun yahnisinden<br />koyun. Yerse yesin. Yemezse kalksın gitsin. Oğlu kızı<br />olmayanı Allah hor g&ouml;rm&uuml;şt&uuml;r, biz de hor g&ouml;r&uuml;r&uuml;z!&rdquo; demiş.<br />Oğuz beyleri bir bir toplanmaya başlamışlar. Bayındır<br />Han&rsquo;ın hizmetk&acirc;rları, oğlu olan beyleri ak otağa, kızı olanları<br />kızıl otağa buyur etmişler. Altlarına kalın d&ouml;şekler a&ccedil;mışlar.<br />Sırtlarına &ccedil;ifte y&uuml;n yastıklar koymuşlar. &Ouml;nlerine altın tepsiler,<br />g&uuml;m&uuml;ş siniler i&ccedil;inde yağlar, ballar, kaymaklar; kavurmalar,<br />kebaplar, pilavlar; ayranlar, kımızlar, şerbetler getirmişler.<br />Oğlu kızı olan beylere tamı tamına kırkar hizmetk&acirc;r g&uuml;n<br />boyu izzet &uuml; ikramda bulunmuş.<br />Meğer Dirse Han adında bir bey varmış. Oğlu kızı yok<br />imiş. O sabah Dirse Han, kırk yiğidini yanına alarak erkenden<br />yola &ccedil;ıkmış. Az gitmiş, uz gitmiş. Dere tepe d&uuml;z gitmiş.<br />Kuşluk vakti girmeden Bayındır Han&rsquo;ın sohbetine yetmiş.<br />Bayındır Han&rsquo;ın hizmetk&acirc;rlarından biri, Dirse Han&rsquo;ı avluda<br />karşılamış. &Ouml;n&uuml;ne d&uuml;ş&uuml;p kara otağa indirmiş.<br />Altına kara ke&ccedil;e atmış. Sırtına kırk budaklı &ccedil;am k&uuml;t&uuml;ğ&uuml;<br />dayamış. &Ouml;n&uuml;ne kara &ccedil;anak i&ccedil;inde kara koyun yahnisinden<br />bırakmış: &ldquo;Bayındır Han&rsquo;dan buyruk b&ouml;yledir, hanım!&rdquo; deyip<br />kenara &ccedil;ekilmiş.<br />Dirse Han, g&ouml;rd&uuml;ğ&uuml; muameleye bir anlam verememiş:<br />&ldquo;Durup dururken Bayındır Han, niye b&ouml;yle buyursun ki?&rdquo;<br />diye biraz d&uuml;ş&uuml;nm&uuml;ş. Boşa koymuş, dolmamış. Doluya koymuş,<br />almamış. İşin aslını astarını &ouml;ğrenmek i&ccedil;in Bayındır<br />Han&rsquo;ın hizmetk&acirc;rına d&ouml;nm&uuml;ş: &ldquo;Bre yiğidim! Bayındır Han<br />benim ne eksiğimi, ne kusurumu g&ouml;rd&uuml;? Kılıcımdan mı g&ouml;rd&uuml;,<br />soframdan mı? Yiğitlikte, c&ouml;mertlikte benden geri olanları<br />kızıl otağa, ak otağa kondurdu. Beni de tutup kara otağa<br />indirdi!&rdquo; demiş.<br />Bayındır Han&rsquo;ın hizmetk&acirc;rı, &ldquo;Ulu Hanımız, &lsquo;Oğlu kızı<br />olmayanı Allah hor g&ouml;rm&uuml;şt&uuml;r, biz de hor g&ouml;r&uuml;r&uuml;z!&rsquo; dedi idi,<br />hanım!&rdquo; demiş. Bir kenara &ccedil;ekilmiş.<br />Gittiği yerlerin otlaklarını geyik bilir. K&ouml;rpe &ccedil;imenlerin<br />yerini yaban eşeği bilir. Ayrı ayrı yolların izini deve bilir. Yedi<br />derenin kokularını tilki bilir. Geceleyin kervan g&ouml;&ccedil;t&uuml;ğ&uuml;n&uuml;<br />&ccedil;ayır kuşu bilir. Oğulun kimden olduğunu anası bilir. Erin<br />ağırını, hafifini k&uuml;heylan bilir. Ağır y&uuml;klerin zahmetini katır<br />bilir. Fitil işler yara sızısını &ccedil;eken bilir. Evlatsızlığın ne olduğunu<br />Dirse Han&rsquo;dan daha iyi kim bilir? Bayındır Han&rsquo;ın<br />s&ouml;zleri Dirse Han&rsquo;ın y&uuml;reğine zehirli ok gibi saplanmış. Ama<br />elin ağzı torba değil ki b&uuml;ze! Oturduğu yerden doğruluverip<br />kırk yiğidine seslenmiş: &ldquo;Kalkın yiğitlerim! Bunda Bayındır<br />Han&rsquo;ın kabahati yoktur. &Ccedil;ocuğumun olmamasının kusuru<br />ya bendendir ya da hatunumdandır!&rdquo; deyip konmadan g&ouml;&ccedil;m&uuml;ş.<br />Atına atladığı gibi evinin yolunu tutmuş.<br />Dirse Han, perişan bir h&acirc;lde gelmiş evine. Avludan girer<br />girmez atının yularını &uuml;zerine atmış. Gelip eşikliğe oturmuş.<br />Başını ellerinin arasına alarak kara kara d&uuml;ş&uuml;nmeye başlamış.<br />G&uuml;l&ccedil;ehre, kocası Dirse Han&rsquo;ın izinin &uuml;st&uuml;ne geri d&ouml;nd&uuml;ğ&uuml;n&uuml;<br />g&ouml;r&uuml;nce k&ouml;t&uuml; şeylerin olduğunu anlamış. Fakat Dirse Han&rsquo;a<br />ters gelecek bir şey yapmadan usulca varmış, g&uuml;ler y&uuml;z,<br />tatlı dil ile hoş beş edip h&acirc;l hatır sormuş. Ama Dirse Han,<br />G&uuml;l&ccedil;ehre&rsquo;ye ne cevap vermiş ne de y&uuml;z&uuml;ne bakmış. G&ouml;zlerini<br />yere dikip yalnız i&ccedil; ge&ccedil;irmiş. G&uuml;l&ccedil;ehre, ne olduğunu anlamak<br />i&ccedil;in alttan alarak bir iki l&acirc;f daha etmiş: &ldquo;A Dirse Han! G&ouml;z<br />a&ccedil;ınca g&ouml;rd&uuml;ğ&uuml;m, g&ouml;n&uuml;l verip sevdiğim! Sana b&ouml;yle ne oldu?<br />Ni&ccedil;in h&uuml;z&uuml;nlere gark oldun? Gittiğin yerde mi bir şeyler<br />oldu? Hayırdır, niye izinin &uuml;st&uuml;ne d&ouml;n&uuml;p geldin? Ağızdan<br />dilden bir haber ver bana. Kara başım kurban olsun bu<br />g&uuml;nsana!&rdquo; demiş.<br />Dirse Han, g&ouml;n&uuml;ll&uuml; g&ouml;n&uuml;ls&uuml;z başını yerden kaldırmış.<br />G&uuml;l&ccedil;ehre&rsquo;nin y&uuml;z&uuml;ne bakmış. Bayındır Han&rsquo;ın otağında ne<br />olmuşsa hepsini bir bir anlatmaya başlamış. &Ccedil;ocuğu olmadığı<br />i&ccedil;in bu muameleye mar&ucirc;z kaldığını s&ouml;ylerken birden<br />gazaba gelmiş: &ldquo;Han kızı! Han kızı, sebebi nedir s&ouml;yle bana!<br />M&uuml;thiş gazap ederim şimdi sana! Sende mi bir kusur vardır,<br />yoksa bende mi? Niye Hakk te&acirc;l&acirc; bize de nur topu gibi bir<br />evlat vermez?&rdquo; diye ağım ağım ağlamış. Acı acı s&ouml;ylemiş.<br />G&uuml;l&ccedil;ehre, Dirse Han&rsquo;ın s&ouml;zleriyle can evinden vurulmuşa<br />d&ouml;nm&uuml;ş. En onmaz yerleri incinip yaralanmış. Sanki kaburgaları<br />birbirine ge&ccedil;ip g&ouml;ğs&uuml; daralmış. Nefes alamaz olmuş.<br />Bağrı kebap gibi kavrulup kara &ccedil;ekik g&ouml;zlerinden kanlı yaşlar<br />y&uuml;r&uuml;m&uuml;ş. Bi&ccedil;are, iki d&ouml;k&uuml;p bir s&ouml;ylemiş. G&ouml;relim, hanım ne<br />s&ouml;ylemiş: &ldquo;Hey Dirse Han! Ne diye kahredip acı s&ouml;zler s&ouml;ylersin?<br />Ne diye illa birimizde kusur ararsın! Devleti de evl&acirc;dı<br />da veren Allah değil mi? Sen de kalk, ala otağ diktir. Altına<br />fakir fukarayı topla. Allah&rsquo;a hoş gelecek işler yap. Sadaka dağıt.<br />Adaklar ada. Dilekler dile. Belki bir ağzı dualının duası<br />kabul olur da Allah u te&acirc;l&acirc; bize de nur topu gibi bir oğul<br />verir.&rdquo; demiş.<br />Dirse Han, dişi ehlinin s&ouml;z&uuml; &uuml;zerine gitmiş. İ&ccedil; Oğuzlara,<br />Dış Oğuzlara haber salmış. Attan aygır, deveden buğra, koDEDE<br />yundan ko&ccedil; kestirmiş. Erkek cinsi besili mallardan birer s&uuml;r&uuml;<br />kırdırmış. Tepe kadar et yığdırmış. G&ouml;l gibi kımız sağdırmış.<br />Sıcak yemekler, soğuk i&ccedil;ecekler hazırlatmış. A&ccedil; g&ouml;r&uuml;nce doyurmuş.<br />&Ccedil;ıplak g&ouml;r&uuml;nce giydirmiş. Bor&ccedil;luları borcundan<br />kurtarmış. Ala otağ altında b&uuml;y&uuml;k toy, b&uuml;y&uuml;k ziyafet vermiş.<br />O g&uuml;n Dedem Korkut gelerek Dirse Han&rsquo;a bir oğul vermesi<br />i&ccedil;in Allah&rsquo;a dua eylemiş.<br />At ayağı &ccedil;abuk, ozan dili &ccedil;evik olur. Dirse Han&rsquo;dan iyilik<br />g&ouml;renlerden birinin duası kabul olmuş olacak. G&uuml;nlerden bir<br />g&uuml;n G&uuml;l&ccedil;ehre&rsquo;nin başı d&ouml;nm&uuml;ş, midesi bulanmış. Canı ekşi<br />istemiş. Basbayağı aşerince hamile olduğu anlaşılmış. B&ouml;ylece<br />g&uuml;nler g&uuml;nlere, aylar aylara eklenmiş. Bir gece sabaha karşı<br />G&uuml;l&ccedil;ehre, nur topu gibi bir oğlan doğurmuş. Bir oğlan ki ay<br />par&ccedil;ası. Bir oğlan ki kaplan pen&ccedil;esi. Anlatmaya dil yetmez.<br />O g&uuml;n iki g&uuml;n birden doğmuş. Dirse Han, yedi yıl sonra<br />bulduğu oğlu i&ccedil;in dokuz ko&ccedil;u birden kurban eylemiş. Etini<br />fakir fukaraya dağıtmış. Kırk g&uuml;n boyunca &ouml;n&uuml;ne &ccedil;ıkana<br />altın g&uuml;m&uuml;ş bağışlamış. Garipleri sevindirip g&ouml;n&uuml;l yapmış.<br />Oğlunu altın pencereli geniş bir otağa yerleştirip dadılara<br />emanet etmiş.<br />Her kemikli gelişir, kaburgalı b&uuml;y&uuml;r. Ay batmış, g&uuml;n<br />dolanmış. Oğlan, on beş yaşına dayanmış. O zamanlar bir<br />marifet g&ouml;stermeyene ad verilmezmiş. G&uuml;nlerden bir g&uuml;n<br />Bayındır Han, Oğuz beylerine yine b&uuml;y&uuml;k bir toy vermiş.<br />Beyler bir bir gelerek Bayındır Han&rsquo;ın otağında toplanmışlar.<br />Dirse Han ise oğlu ile &ccedil;ıkagelmiş. Bayındır<br />Han&rsquo;ın hizmetk&acirc;rları Dirse Han&rsquo;ı yarı yolda karşılamışlar.<br />Getirip ak otağın &ouml;n&uuml;nde indirmişler. Kudretli Oğuz beylerinin<br />arasına buyur etmişler. Dirse Han, beyler ile oturmuş, oğlu<br />da diğer &ccedil;ocukların yanına varmış. Kendisi gibi &uuml;&ccedil; arkadaş<br />bulup &ccedil;elik &ccedil;omak oynamaya koyulmuş.<br />Yeme i&ccedil;me faslı bitince Bayındır Han, azgın boğa ile<br />kızgın buğrayı &ccedil;ıkarmaları i&ccedil;in adam salmış. Birbirinden<br />kuvvetli, altı adam hemen y&uuml;r&uuml;y&uuml;p gitmiş. &Uuml;&ccedil;&uuml; bir yandan,<br />&uuml;&ccedil;&uuml; diğer yandan zincirlerle tutarak kara boğayı getirmişler.<br />Gelgelelim boğa, sanki boğa değil, azgın bir canavarmış. Elmas<br />mızrağa benzeyen boynuzuyla sert taşa vursa kara taşı<br />tuz buz edermiş. Kara boğa meydana &ccedil;ıkarken &ccedil;arpınıvermiş.<br />Bir anda altı adamın elinden boşanıp gitmiş. Meydanın orta<br />yerine varıp burnunu yere dikmiş. &Ouml;fkeli &ouml;fkeli, yerleri deşeleyip<br />b&ouml;ğ&uuml;rm&uuml;ş. Altı adam, azgın boğanın şerrinden korkarak<br />ka&ccedil;maya, diğer yandan da, &ldquo;Ka&ccedil;ın!&rdquo; diye bağırmaya<br />başlamış.<br />Azgın boğayı zincirsiz g&ouml;renler &ccedil;il yavrusu gibi dağılmışlar.<br />&Ccedil;elik &ccedil;omak oynayan &uuml;&ccedil; oğlan da ka&ccedil;ışmış. Akmeydan&rsquo;ın<br />orta yerinde bir tek Dirse Han&rsquo;ın oğlancığı kalakalmış. Azgın<br />boğanın &uuml;st&uuml;ne geldiğini g&ouml;re g&ouml;re bir tarafa gitmemiş.<br />Herkes, &ldquo;Boğa oğlanı hel&acirc;k eyleyecek!&rdquo; diye hop oturup hop<br />kalkmış ya! Oğlan olduğu yerden hi&ccedil; kımıldamamış. Yalnız,<br />eline kara bir taş alıp boğanın saldırmasını beklemiş. Azgın<br />boğa, elmas mızrağa benzeyen boynuzlarını uzatarak hışımla<br />oğlana saldırmış. Bunu g&ouml;renlerin korkudan y&uuml;reği ağzına<br />gelmiş. Boğa, oğlanın b&ouml;ğr&uuml;n&uuml; ortalayarak koşturup varmış.<br />Dirse Han&rsquo;ın oğlancığı elindeki kara taşla boğanın alnının<br />ortasına &ouml;yle bir indirmiş ki bin batmanlık boğa geri geri<br />gitmiş. Arka ayaklarının &uuml;zerine yıkılarak &ccedil;&ouml;km&uuml;ş. Neye<br />uğradığını şaşıran boğa bir daha s&uuml;r&uuml;p gelmiş. Oğlan bu sefer<br />yumruğunu boğanın alnına dayamış. S&uuml;re s&uuml;re meydanı bir<br />u&ccedil;tan, diğer uca dolaştırmış. Azgın boğa ile epey m&uuml;cadele<br />etmiş. Ama ne boğa alt edebilmiş ne de oğlan!<br />Boğanın iki k&uuml;reğinin arası terden k&ouml;p&uuml;k bağlamış. Oğlanın<br />ise takati kesilecek gibi olmuş. Bu ara, &ldquo;Yıkılacak dama<br />dayak verirler. Ben niye boğaya destek oluyorum?&rdquo; diye<br />fikreylemiş. Boğanın alnından kenara doğru &ccedil;ekilivermiş.<br />Bunun &uuml;zerine azgın boğa, direği alınmış dam gibi ağzının<br />&uuml;st&uuml;ne yıkılmış. Oğlan bunu fırsat bilerek hemen bı&ccedil;ağını<br />&ccedil;ıkarmış. Kalkmasına izin vermeden azgın boğayı bir solukta<br />haklamış. Dirse Han&rsquo;ın oğlancığı Bayındır Han&rsquo;ın azgın boğasını<br />yenince kudretli Oğuz beyleri birer birer Akmeydan&rsquo;a<br />inmişler. Oğlanı alnından &ouml;perek takdir etmişler.<br />Bu sırada Dirse Han, hanlar hanı Bayındır Han ile sohbet<br />ediyormuş. Hen&uuml;z oğlunun g&ouml;sterdiği h&uuml;nerden haberi<br />yokmuş. Dedem Korkut, gelerek oğlanı babasına g&ouml;t&uuml;rm&uuml;ş.<br />Hanları selamlayıp oturmuş. Kudretli Oğuz beyleri de toplanınca<br />Dedem Korkut, iki dizinin &uuml;zerine doğrulup, &ldquo;Hey<br />Dirse Han! Senin oğlun Bayındır Han&rsquo;ın azgın boğasını &ouml;ld&uuml;rd&uuml;.<br />C&uuml;mle &acirc;lem oğlunun yiğitliğini g&ouml;zleriyle g&ouml;rd&uuml;. Bu<br />oğlan artık ad almayı hak etti. Oğlunun adı bundan sonra<br />Boğa&ccedil; olsun. Adını ben verdim. Yaşını Allah versin. Oğul<br />atanın sırrıdır. İki g&ouml;z&uuml;n&uuml;n biridir. Devletli oğul ocağının<br />korudur. Devletsiz oğul ocağını kurutur. Evladın akıllı, neylersin<br />malı? Evladın deli, neylersin malı? Ya evlat neylesin,<br />baba g&ouml;&ccedil;&uuml;p mal kalmazsa. Baba malından ne fayda var, başta<br />devlet olmazsa. Oğlun evladın devletli olsun hey Dirse Han!<br />Sen de babası olarak Boğa&ccedil;&rsquo;a beylik ver, taht ver. Boğa&ccedil; akıllıdır,<br />erdemlidir. Beyliğe yeter mal ver, m&uuml;lk ver. Boğa&ccedil;, h&uuml;nerlidir.&rdquo;<br />demiş.<br />Yiğitlik vurmakla, beylik vermekle olur. Dirse Han, oğluna<br />beylik vermiş, taht vermiş. Mal m&uuml;lk vermiş. Boğa&ccedil;, bileğine<br />ve y&uuml;reğine sağlam bir yiğit olunca babasının adamlarıyla<br />gezmez olmuş. Yanına kendisi gibi g&uuml;rb&uuml;z, kendisi gibi<br />c&ouml;mert kırk yiğit alarak bunlarla arkadaşlık etmeye başlamış.<br />Bunun &uuml;zerine Dirse Han&rsquo;ın adamları Boğa&ccedil;&rsquo;ı kıskanmışlar.<br />Neredeyse hasetten &ccedil;atlayacak h&acirc;le gelmişler. Nihayet baba<br />ile oğlu birbirine d&uuml;ş&uuml;rmek i&ccedil;in bir hile hazırlamışlar.<br />Bir g&uuml;n Dirse Han&rsquo;ın adamlarından yirmisi huzuruna &ccedil;ıkarak,<br />&ldquo;Hanım biliyor musun neler olmuş? Senin onmayası<br />oğlun kırk adamıyla Oğuz boylarına saldırmış. G&ouml;rd&uuml;ğ&uuml;<br />g&uuml;zel kızlara sarkmış. Yeni yetme &ccedil;ocukları korkutmuş. Aksakalların<br />sakalını, ak per&ccedil;emli kadınların sa&ccedil;larını yolmuş.<br />&lsquo;Akarsulardan haber ge&ccedil;ti.&rsquo; dediler. &lsquo;Kara dağlardan haber<br />aştı.&rsquo; dediler. &lsquo;Bayındır Han&rsquo;ın kulağına kadar vardı.&rsquo; dediler.<br />Bayındır Han, oğluna fena gazap etmekte imiş. Korkarız<br />gazabı bize de dokunur. B&ouml;yle oğlan senin neyine gerek.<br />&Ouml;ld&uuml;rsene!&rdquo; demiş. Babasını oğluna d&uuml;ş&uuml;recek b&uuml;y&uuml;k yalan<br />s&ouml;ylemiş.<br />Bunları duyunca Dirse Han, beyninden vurulmuşa d&ouml;nm&uuml;ş:<br />&ldquo;B&ouml;yle oğul bana gerekmez. Gidin, getirin; &ouml;ld&uuml;reyim!&rdquo;<br />diye &ouml;fkeyle bağırmış. Dirse Han&rsquo;ın tuzağa d&uuml;şt&uuml;ğ&uuml;n&uuml; g&ouml;ren<br />bir diğeri ileri &ccedil;ıkıp, &ldquo;Biz senin oğlunu nasıl getirelim? Senin<br />oğlun bizim s&ouml;z&uuml;m&uuml;z&uuml; dinlemez.&rdquo; deyip kenara &ccedil;ekilmiş. Biraz<br />sonra Dirse Han&rsquo;ın &ouml;teki adamları &ccedil;ıkagelmişler. Y&uuml;zlerini<br />yere dikerek, &ldquo;Dirse Han, bilir misin neler oldu? Senin oğlun<br />kırk adamıyla beraber senden habersiz av avladı. Kuş kuşladı.<br />Kara dağlarını kırdı ge&ccedil;irdi. Sonra kalkıp senin evine geldi.<br />Anasıyla s&ouml;z birliği, ağız birliği etti. Seni &ouml;ld&uuml;rmeye ant i&ccedil;ti.<br />G&ouml;z&uuml;m&uuml;zle g&ouml;rd&uuml;k, kulağımızla duyduk. B&ouml;yle oğul senin<br />neyine gerek? O seni &ouml;ld&uuml;rmeden sen onu &ouml;ld&uuml;rsene!&rdquo; demişler.<br />Dirse Han&rsquo;ın, bunları da duyunca hiddetinden g&ouml;zleri<br />kararmış: &ldquo;B&ouml;yle oğul bana gerekmez. Varıp getirin. Hemen<br />&ouml;ld&uuml;reyim!&rdquo; deyip kılıcını sıyırmış. Yalancılardan başka biri<br />yine başını uzatarak, &ldquo;Biz senin oğlunu nasıl getirelim? Senin<br />oğlun bizim s&ouml;z&uuml;m&uuml;z&uuml; dinlemez. O inanırsa yine sana<br />inanır. Oğlunu al, ava &ccedil;ık. Av avlayıp kuş kuşlarken ok atar,<br />&ouml;ld&uuml;r&uuml;rs&uuml;n. Biz de ağız birliği eder, &lsquo;Kaza oldu!&rsquo; deriz. Baba<br />okundan kim ş&uuml;phelenir?&rdquo; diyerek Dirse Han&rsquo;ın aklını iyice<br />&ccedil;elmiş.<br />Dirse Han, adamlarına altın g&uuml;m&uuml;ş dağıtıp g&ouml;n&uuml;llerini<br />hoş etmiş. Hi&ccedil; vakit ge&ccedil;irmeden oğlunu alıp Kazılık dağına<br />ava &ccedil;ıkmış. Kuş g&ouml;r&uuml;nce vurmuşlar. Yokuş g&ouml;r&uuml;nce durmuşlar.<br />G&uuml;le oynaya av avlamışlar. Kuş kuşlamışlar. G&uuml;n akşam<br />olurken bir derenin i&ccedil;ine varmışlar. Dirse Han o vakte kadar<br />Boğa&ccedil;&rsquo;ı &ouml;ld&uuml;rmeyince kırk namert yerinde duramaz olmuş.<br />Biri Boğa&ccedil;&rsquo;ın yanına sokularak, &ldquo;Boğa&ccedil;! Han baban, &lsquo;Oğlum<br />gitsin, geyikleri getirip &ouml;n&uuml;mde avlasın. Ok atışına bakıp kıvanayım.<br />At binişine bakıp g&uuml;veneyim.&rsquo; diyor.&rdquo; demiş.<br />Boğa&ccedil;, saygısından dolayı babasının &ouml;n&uuml;ne ge&ccedil;mezmiş.<br />Onun gerisinden gelirmiş. O zamanlar oğul babanın s&ouml;z&uuml;n&uuml;<br />ikiletmezmiş. Baba s&ouml;z&uuml;n&uuml; ikiletene oğul demezlermiş. Boğa&ccedil;,<br />babasından gelen haberle at oynatıp gitmiş. Bir zaman sonra<br />&ouml;n&uuml;nde koca bir geyik s&uuml;r&uuml;s&uuml;yle &ccedil;ıkagelmiş. Babasının &ouml;n&uuml;nde<br />tek tek geyik avlamaya, h&uuml;nerini ortaya d&ouml;kmeye başlamış.<br />Boğa&ccedil;, babasının &ouml;n&uuml;nden bir o yana, bir bu yana ge&ccedil;tik&ccedil;e<br />kırk namert fırsatı ganimet bilmiş. Kırk namerdin kırkı<br />birden, &ldquo;Dem bu demdir.&rdquo; deyip Dirse Han&rsquo;a yaklaşmışlar:<br />&ldquo;G&ouml;rm&uuml;yor musun Dirse Han? Sanki yazıda yabanda yer mi<br />kalmadı? Boğa&ccedil; niye senin &ouml;n&uuml;nde geyik avlıyor sanıyorsun?<br />Niyetini h&acirc;l&acirc; anlamadın mı? Geyiğe atar gibi yapıp seni vuracak.<br />O seni &ouml;ld&uuml;rmeden sen onu &ouml;ld&uuml;r. Başka fırsat bekleme!&rdquo;<br />demiş. Bu s&ouml;zlerden sonra Dirse Han&rsquo;ın g&ouml;z&uuml;n&uuml; kan<br />b&uuml;r&uuml;m&uuml;ş. Kulaklarına kurşun dolmuş. Artık olanı g&ouml;rmez,<br />denileni duymaz olmuş. Sadağından bir ok alarak &uuml;zengiye<br />kalkmış. Kurt sinirli yayını gerdiği gibi bıraktığı bir olmuş.<br />Ok yaydan &ccedil;ıkınca geri d&ouml;ner mi? Dirse Han&rsquo;ın kurt sinirli<br />yayından &ccedil;ıkan ok vınlayıp gitmiş. Yedi yıl sonra, dualarla<br />niyazlarla zor bulduğu oğlu Boğa&ccedil;&rsquo;ın iki k&uuml;reğinin arasına<br />saplanmış. Boğa&ccedil;, &ldquo;Anam!&rdquo; diyerek geri d&ouml;n&uuml;verince babası<br />ile g&ouml;z g&ouml;ze gelmiş, bu arada hızlı kanı d&uuml;d&uuml;k gibi şorlamış.<br />Bir anda g&ouml;zleri kararmış. Kulakları uğuldamış. Bir şey g&ouml;remez,<br />duyamaz olmuş. &Ccedil;aresizce atının boynunu kucaklayıp<br />yere d&uuml;şm&uuml;ş. Dirse Han, koşup oğlunun &uuml;st&uuml;ne kapanmak<br />istemiş. Ama o kırk namert, buna bile izin vermemiş. Atının<br />dizginlerini &ccedil;ekerek Dirse Han&rsquo;ı alıp evine getirmişler.<br />G&uuml;l&ccedil;ehre, meğer o g&uuml;n oğlunun ilk avını kutlamak i&ccedil;in<br />attan aygır, deveden buğra, koyundan ko&ccedil; kestirmiş. Yemekler<br />yaptırmış, i&ccedil;ecekler hazırlatmış. Altın kadehler, g&uuml;m&uuml;ş<br />s&uuml;rahiler dizdirmiş. B&uuml;y&uuml;k bir ziyafet sofrası kurdurmuş.<br />Oğuz beylerinin avdan d&ouml;nmesini beklemiş. G&uuml;l&ccedil;ehre, Dirse<br />Han&rsquo;ın geldiğini duyunca sevin&ccedil;le avluya &ccedil;ıkmış. Kocasını<br />karşılamış. Kırk adamı ile perişan bir h&acirc;lde &ccedil;ıkagelen Dirse<br />Han, hanımına ne selam sabah eylemiş ne de bir tek s&ouml;z s&ouml;ylemiş.<br />Ağzını bı&ccedil;ak a&ccedil;madan y&uuml;z&uuml;n&uuml; yere dikip acı acı inlemiş.<br />Dirse Han&rsquo;ın h&acirc;li bir yana dursun. Gelenlerin arasında<br />Boğa&ccedil;&rsquo;ı g&ouml;remeyince G&uuml;l&ccedil;ehre&rsquo;nin aklına k&ouml;t&uuml; k&ouml;t&uuml; d&uuml;ş&uuml;nceler<br />s&ouml;k&uuml;n etmiş. G&uuml;l&ccedil;ehre, Dirse Han&rsquo;a s&ouml;ylemiş. G&ouml;relim,<br />hanım ne s&ouml;ylemiş:<br />Beri gel hey, başımın bahtı, evimin tahtı.<br />Han babamın g&uuml;vendiği, kadın anamın sevdiği!<br />G&ouml;z a&ccedil;ınca g&ouml;rd&uuml;ğ&uuml;m, g&ouml;n&uuml;l verip sevdiğim!<br />Kudretli Dirse Han!<br />İki gittin, bir geliyorsun, oğlum nerede?<br />Boğa&ccedil;&rsquo;ımın s&uuml;t emdiği damarlarım sızlıyor.<br />K&ouml;r olası g&ouml;zlerim k&ouml;t&uuml; seğiriyor.<br />Sarı yılan sokmuş gibi tenim şişiyor.<br />Herkes burada, yalnız yavrum yok!<br />Kurumuş &ccedil;aylara sular saldım.<br />Allah dostu velilere adaklar adadım.<br />A&ccedil; g&ouml;r&uuml;nce doyurdum, &ccedil;ıplak g&ouml;r&uuml;nce giydirdim.<br />Dua niyaz, Allah&rsquo;tan bir oğlu zor buldum.<br />Oğlum nerededir ey Dirse Han s&ouml;yle bana!<br />Kara başım kurban olsun bug&uuml;n sana!<br />G&uuml;l&ccedil;ehre, daha nice dil d&ouml;km&uuml;ş. Fakat Dirse Han&rsquo;dan tek<br />kelime cevap alamamış. Kırk namert karıyla kocanın arasına<br />girip, &ldquo;Oğlun sağdır, esendir. Av tadını alınca geyik peşinden<br />gitti. Akşam sabah demez, &ccedil;ıkar gelir. Sen kaygılanma. Bey<br />ise sarhoştur, sana cevap veremez!&rdquo; demiş. G&uuml;l&ccedil;ehre, Dirse<br />Han&rsquo;dan umudunu kesince kırk ince belli cariyesini yanına<br />alıp Kazılık dağına doğru at koşturmuş. Derelerden sel gibi,<br />tepelerden yel gibi ge&ccedil;ip bir solukta zirveye &ccedil;ıkmış. Elini alnına<br />siper eyleyip yukarılardan aşağıları g&ouml;zetlemiş. Sağına<br />bakınmış. Soluna bakınmış. D&ouml;nm&uuml;ş, yanına y&ouml;n&uuml;ne bakınmış.<br />Bir de ne g&ouml;rs&uuml;n? Bir derede kargalar kuzgunlar inip<br />inip kalkıyor. O an yıldırım gibi dereye doğru akmış. Gele<br />gele gelmiş ki oğlancığı iki k&uuml;reğinin arasından oklanmış, al<br />kanlar i&ccedil;inde yatıyor. İki sadık k&ouml;pekceğizi de başında ona<br />bek&ccedil;ilik ediyor. Kargayı, kuzgunu yaralı g&ouml;vdesine kondurmuyor.<br />G&uuml;l&ccedil;ehre, atından atılıverip oğlunun &uuml;st&uuml;nekapanmış.<br />Koca dağları ağıta boğmuş. B&uuml;y&uuml;k feryat figan koparmış.<br />İki d&ouml;k&uuml;p bir s&ouml;ylemiş. G&ouml;relim hanım, ne s&ouml;ylemiş:<br />Kara g&ouml;zlerini uyku b&uuml;r&uuml;m&uuml;ş, a&ccedil; oğul!<br />On iki kaburgan kırılmış, toparlan oğul!<br />Can kuşun u&ccedil;ar olmuş, bırakma oğul!<br />G&ouml;vdende can kaldı ise s&ouml;yle bana!<br />Kara başım kurban olsun sana!<br />Akar suların akmaz olsun Kazılık dağı!<br />G&ouml;lgeli ağa&ccedil;ların k&uuml;le d&ouml;ns&uuml;n Kazılık dağı!<br />Koşan geyiklerin taş kesilsin Kazılık dağı!<br />Arslandan mı, kaplandan mı s&ouml;yle oğul!<br />Bu kaza başına kimden geldi, bileyim oğul!<br />Boğa&ccedil; annesinin feryadıyla uyanmış. Başını kaldırıp<br />onun y&uuml;z&uuml;ne bakmış: &ldquo;Ak s&uuml;t&uuml;n&uuml; emdiğim canım anam!<br />Kazılık dağının sularına, ağa&ccedil;larına, geyiklerine, arslanına,<br />kaplanına beddua etme. Hi&ccedil;birinin g&uuml;nahı yoktur. Beddua<br />edeceksen babama et. Bu su&ccedil;, bu g&uuml;nah babamındır. Artık<br />ağlama canım anam! Bu yaradan bana &ouml;l&uuml;m yoktur. Az &ouml;nce<br />boz aygırlı Hızır geldi. Yaramı &uuml;&ccedil; kere sıvazladı. &lsquo;Ana s&uuml;t&uuml; ile<br />dağ &ccedil;i&ccedil;eği yaranın merhemidir.&rsquo; deyip gitti.&rdquo; demiş. Kırk ince<br />kız, bunu duyunca hemen d&ouml;rt bir yana yayılmış. Taze a&ccedil;mış<br />dağ &ccedil;i&ccedil;eği toplayıp getirmişler. G&uuml;l&ccedil;ehre, ise ana s&uuml;t&uuml; sağmak<br />i&ccedil;in kuru memelerini bir kere sıkmış. Ama bir damla bile<br />&ccedil;iğ s&uuml;t gelmemiş. İki kere sıkmış. Zırnık &ccedil;ıkmamış. &Uuml;&ccedil;&uuml;nc&uuml;<br />sefer annelik havliyle zorlayınca kanla karışık biraz s&uuml;t gelmiş.<br />Hi&ccedil; vakit kaybetmeden dağ &ccedil;i&ccedil;eklerini bir kabın i&ccedil;inde<br />ezmiş, ana s&uuml;t&uuml;n&uuml; karıştırıp bir g&uuml;zel yoğurmuş. Kıvamını<br />bulunca oğlunun yarasına s&uuml;rm&uuml;ş. &Uuml;st&uuml;n&uuml; ipek yaşmağıyla<br />sarıp sarmalamış. Oğlunu bir ata bindirip g&ouml;zden uzak, emniyetli<br />bir yere g&ouml;t&uuml;rm&uuml;ş. Dirse Han&rsquo;dan saklayarak hekimlere,<br />otacılara emanet etmiş.<br />At ayağı &ccedil;abuk, ozan dili &ccedil;evik olur. Boğa&ccedil; kırk g&uuml;nde<br />iyileşip ayağa kalkmış. Artık eskisinden daha iyi at biner, yay<br />&ccedil;eker, ok atar olmuş. Bunu duyan kırk namert bir araya toplanmış:<br />&ldquo;Dirse Han, oğlunun sağ olduğunu duyar da ger&ccedil;eği<br />&ouml;ğrenirse hi&ccedil;birimizi yaşatmaz. En iyisi Dirse Han&rsquo;ı tutmalı,<br />g&ouml;t&uuml;r&uuml;p k&acirc;firlere satmalı.&rdquo; Diyerek sinsice varmışlar. Evlat<br />acısıyla sararıp solan Dirse Han&rsquo;ı tutmuşlar. Ellerini arkasından<br />bağlayıp boğazına ip ge&ccedil;irmişler. Ekmeğini yedikleri,<br />suyunu i&ccedil;tikleri Dirse Han&rsquo;ı at ardında s&uuml;r&uuml;yerek gizlice k&acirc;fir<br />illerine doğru y&uuml;r&uuml;m&uuml;şler. Kudretli Oğuz beylerinin ise bu<br />işlerden hi&ccedil; haberi olmamış.<br />G&uuml;l&ccedil;ehre, oğul derdinden kurtuldum derken bu sefer de<br />kocasının derdine d&uuml;şm&uuml;ş. Onca ihanetten sonra kime g&uuml;vensin,<br />kimden aman dilesin? Doğruca Boğa&ccedil;&rsquo;ın yanına varıp<br />s&ouml;ylemiş. G&ouml;relim, hanım ne s&ouml;ylemiş:<br />G&ouml;r&uuml;yor musun ey oğul, neler oldu?<br />Sarp kayalar sarsılmadan yer oyuldu!<br />Yurtta d&uuml;şman yokken senin babanın &uuml;st&uuml;ne d&uuml;şman y&uuml;r&uuml;d&uuml;.<br />Boynuna kıl sicim takıp at ardında s&uuml;r&uuml;d&uuml;.<br />Aksakallı babanı kırk namert g&ouml;t&uuml;rd&uuml;.<br />K&acirc;fir ilinde k&ouml;le diye satacaklar, durma oğul, durma!<br />Baban sana kıydı ise de sen babana kıyma!<br />Boğa&ccedil;, babasına kırgın değilmiş. Ana baba hakkının aziz<br />olduğunu bilirmiş. Bu kara haber &uuml;zerine atına atladığı gibi<br />y&uuml;r&uuml;m&uuml;ş. Kırk namerdin ardına d&uuml;şm&uuml;ş. Boğa&ccedil;&rsquo;ın gittiğini<br />g&ouml;ren kırk kan kardeşi de onun ardı sıra at koşturmuş.<br />Kırk namert, Dirse Han&rsquo;ı s&uuml;r&uuml;yerek bir m&uuml;ddet yol gitmiş.<br />Ağa&ccedil;lık bir yere varınca durmuşlar. Dirse Han&rsquo;ı bir ağaca<br />bağladıktan sonra yiyip i&ccedil;meye başlamışlar. Boğa&ccedil;, iz s&uuml;re<br />s&uuml;re kırk namerdi konduğu yerde bulmuş. Bunlara g&ouml;r&uuml;nmeden<br />arkadaşlarına, &ldquo;Bre yiğitlerim! Siz saklanın. Ben şunlara<br />varayım. Babamı bırakmalarını s&ouml;yleyeyim. Beni tek g&ouml;r&uuml;rlerse<br />belki babamı bırakırlar. Kavgada zarar g&ouml;rmesin. Ben el<br />etmeden de kimse yerinden &ccedil;ıkmasın.&rdquo; demiş.<br />Boğa&ccedil;, hızla kırk namerdin &uuml;st&uuml;ne &ccedil;ıkagelmiş. Kırk namert,<br />Boğa&ccedil;&rsquo;ın tek başına geldiğini g&ouml;r&uuml;nce birden ayaklanmış.<br />Birer kahkaha atıp, &ldquo;Gelin, oğlunu da tutalım. İkisini<br />bir paraya satalım!&rdquo; deyip kırkı birden saldırmış. Boğa&ccedil;,<br />geldiği y&ouml;ne doğru ka&ccedil;maya başlamış. Kırk namert de onun<br />arkasından h&uuml;cum etmiş. Boğa&ccedil;, kırk namerdi babasından<br />uzaklaştırıp, arkadaşlarının olduğu yere &ccedil;ekince geri d&ouml;nm&uuml;ş.<br />Arkadaşlarına el eylemiş. Kırk yiğit ağa&ccedil;ların arasından &ccedil;ıkarak<br />Boğa&ccedil;&rsquo;ın etrafında toplanmış. Boğa&ccedil; ile kırk kan kardeşi<br />kaz s&uuml;r&uuml;s&uuml;ne şahin dalar gibi kırk namerde saldırmış. O an<br />b&uuml;y&uuml;k bir savaş kopmuş. Meydan dolu baş olmuş. Kırk namerdin<br />yirmisi kılı&ccedil;tan ge&ccedil;irilmiş. Babayı oğula d&uuml;ş&uuml;renler<br />girecek delik g&ouml;zetmişler. Boğa&ccedil; ka&ccedil;anı kovalamamış, aman<br />dileyene kılı&ccedil; &ccedil;ekmemiş. Namertlerin cezasını verdikten sonra<br />gelip babasını kurtarmış. Alıp h&uuml;rmetle Oğuz &uuml;lkesine<br />getirmiş.<br />Boğa&ccedil;&rsquo;ın bu yiğitliği hanlar hanı Bayındır Han&rsquo;a duyurulmuş.<br />Bayındır Han da Boğa&ccedil;&rsquo;a beylik vermiş. Taht vermiş.<br />Dedem Korkut, gelerek boy boylamış. Soy soylamış.<br />Boğa&ccedil;&rsquo;ı &ouml;vm&uuml;ş:<br />Onlar da bu d&uuml;nyadan geldi ge&ccedil;ti.<br />Kervan gibi kondu g&ouml;&ccedil;t&uuml;.<br />Onları da ecel aldı, yer gizledi.<br />Fani d&uuml;nya kime kaldı?<br />Gelimli gidimli d&uuml;nya,<br />Son ucu &ouml;l&uuml;ml&uuml; d&uuml;nya!<br />Dua edeyim hanım: G&uuml;vendiğin dağların yıkılmasın.<br />Kaba g&ouml;lgeli ağacın kesilmesin. Coşkun akan tatlı suların<br />&ccedil;ekilmesin. Aksakallı babanın mek&acirc;nı cennet olsun. Ak per&ccedil;emli<br />annenin yeri Fatma Ana yanı olsun. Kadir Mevla kimseyi<br />namerde muhta&ccedil; eylemesin. Hanım hey&hellip;</p>
        <body>
</html>